{
  "title": "Band auditions",
  "audio": "/audition/audio/0001.mp3",
  "en": "Boy: Ah, band auditions. Great! I'd love to be in a band! ... Hi. Is this the band audition?\n\nGirl: Hello. Yes. So, you'd like to be in our band?\n\nBoy: Yes, I love music.\n\nGirl: Well, we need a singer, a guitarist and a drummer.\n\nBoy: Oh, I love singing!\n\nGirl: OK, so you can sing. Let's sing the beginning of this song.\n\nBoy: (singing) Tonight I'm going to have myself a real good time. I feel alive ...\n\nGirl: Right, OK, mmm, maybe not. Can you play an instrument?\n\nBoy: Er, well, I can play the guitar a little.\n\nGirl: OK, let's hear you. What can you play? ... That's it?\n\nBoy: Er, yeah. I can't remember any more.\n\nGirl: Erm, can you play the drums?\n\nBoy: Yeah, sure.\n\nGirl: OK! OK! STOP! That's enough. Erm, what about the maracas? Can you play the maracas?\n\nBoy: Yes, I can. (singing) Young and strong and ... er ...\n\nGirl: Great, great! Hmm ... thanks for coming. I'll call you next week.",
  "ru": "Мальчик: А, прослушивание в группе. Отлично! Я бы с удовольствием играл в группе! ... Привет. Это прослушивание группы?\n\nДевушка: Здравствуйте. Да. Итак, ты хотел бы играть в нашей группе?\n\nМальчик: Да, я люблю музыку.\n\nДевушка: Ну, нам нужны певец, гитарист и барабанщик.\n\nПарень: О, я люблю петь!\n\nДевушка: Хорошо, ты можешь петь. Давай споем начало этой песни.\n\nПарень: (поет) Сегодня вечером я собираюсь по-настоящему хорошо провести время. Я чувствую себя живым...\n\nДевушка: Да, ладно, ммм, может, и нет. Ты умеешь играть на каком-нибудь инструменте?\n\nПарень: Ну, я немного умею играть на гитаре.\n\nДевушка: Хорошо, давай послушаем тебя. На чем ты умеешь играть? ... И это все?\n\nПарень: Э-э, да. Я больше ничего не помню.\n\nДевушка: Э-э, ты умеешь играть на барабанах?\n\nПарень: Да, конечно.\n\nДевушка: Хорошо! Хорошо! остановись! Этого достаточно. А как насчет маракасов? Ты умеешь играть на маракасах?\n\nМальчик: Да, я умею. (поет) Молодой, сильный и... э-э-э.....\n\nДевочка: Отлично, отлично! Хмм... спасибо, что пришли. Я позвоню тебе на следующей неделе."
}
