{
  "title": "A good night's sleep",
  "audio": "/audition/audio/0003.mp3",
  "en": "Host: At exam time it is important to sleep well. Today we have Doctor Baker with us in the studio and he is going to give us five top tips for getting a good night’s sleep. Welcome to the show, Doctor Baker. \n\nDr Baker: Thank you. It’s great to be here. Let’s start with tip one. Don’t go to bed with the television on. Some people think they can sleep well with the TV on, but the noise and lights mean you don’t really sleep well, so turn it off!\n\nTip two: Don’t think too much before bedtime. Do your hardest homework earlier in the evening. Do easier homework later. If your brain is too busy and full of ideas it takes longer to get to sleep.\n\nTip three: Don’t play video games for an hour before you go to sleep. They also make your brain too busy and active. \n\nTip four: Turn off your cell phone when you go to bed. What is so important that it can’t wait until the morning? If possible, leave your phone in another room. \n\nTip five: Play music if you like. But don’t play it too loud. Turn the sound down low.\n\nHost: Thank you, Doctor. That is very useful advice for our young listeners.",
  "ru": "Ведущий: Во время экзамена важно хорошо выспаться. Сегодня с нами в студии доктор Бейкер, и он даст нам пять главных советов, как хорошо выспаться ночью. Добро пожаловать на шоу, доктор Бейкер. \n\nДоктор Бейкер: Спасибо вам. Здорово быть здесь. Давайте начнем с совета номер один. Не ложитесь спать с включенным телевизором. Некоторые люди думают, что могут хорошо спать при включенном телевизоре, но шум и освещение означают, что на самом деле вы плохо спите, поэтому выключите его!\n\nСовет второй: Не думайте слишком много перед сном. Самое сложное домашнее задание делайте вечером пораньше. Более легкое - позже. Если ваш мозг слишком загружен и полон идей, то засыпание занимает больше времени.\n\nСовет третий: Не играйте в видеоигры в течение часа перед сном. Кроме того, они делают ваш мозг слишком загруженным и активным. \n\nСовет четвертый: Выключайте мобильный телефон, когда ложитесь спать. Что же такое важное, что не может подождать до утра? Если возможно, оставьте свой телефон в другой комнате. \n\nСовет пятый: Включайте музыку, если хотите. Но не слишком громко. Убавьте звук.\n\nВедущий: Спасибо вам, доктор. Это очень полезный совет для наших юных слушателей."
}
