{
  "title": "Interview with a swimmer",
  "audio": "/audition/audio/0007.mp3",
  "en": "\nInterviewer: Hello, Dan.\n\nDan: Hi.\n\nInterviewer: Can you tell me about a typical day in your life for the school magazine?\n\nDan: Yeah, sure.\n\nInterviewer: So, what time do you get up?\n\nDan: Oh, I get up very early. I get up every day at 5 o’clock and go to the pool. Then I swim from 6 o’clock to 8 o’clock.\n\nInterviewer: You get up at 5 o’clock? Wow, that’s early!\n\nDan: Yeah. Then at 8 o’clock I have a shower, I get dressed and I have breakfast. I have a big breakfast: cereals, toast, bacon and eggs and orange juice.\n\nInterviewer: What do you do after breakfast?\n\nDan: At 11 o’clock I go to university. I’m studying sports science and I have classes from 11 o’clock to 4 o’clock.\n\nInterviewer: When do you have lunch?\n\nDan: I have lunch at about 2 o’clock at the university.\n\nInterviewer: What do you do after classes?\n\nDan: Sometimes I go to the gym and sometimes I meet my friends at a café.\n\nInterviewer: What time do you have dinner?\n\nDan: I have dinner at 7 o’clock, then I watch TV or go online and I usually go to bed at 10 o’clock.\n\nInterviewer: Thanks, Dan. That’s a busy day!",
  "ru": "Интервьюер: Привет, Дэн.\n\nДэн: Привет.\n\nИнтервьюер: Не могли бы вы рассказать мне о типичном дне вашей жизни для школьного журнала?\n\nДэн: Да, конечно.\n\nИнтервьюер: Итак, во сколько вы встаете?\n\nДэн: О, я встаю очень рано. Я встаю каждый день в 5 часов и иду в бассейн. Затем я плаваю с 6 до 8 часов.\n\nИнтервьюер: Вы встаете в 5 часов? Ого, как рано!\n\nДэн: Да. Затем в 8 часов я принимаю душ, одеваюсь и завтракаю. У меня плотный завтрак: хлопья, тосты, бекон, яйца и апельсиновый сок.\n\nИнтервьюер: Что вы делаете после завтрака?\n\nДэн: В 11 часов я иду в университет. Я изучаю науку о спорте, и у меня занятия с 11 до 4 часов.\n\nИнтервьюер: Когда вы обедаете?\n\nДэн: Я обедаю около 2 часов в университете.\n\nИнтервьюер: Чем вы занимаетесь после занятий?\n\nДэн: Иногда я хожу в спортзал, а иногда встречаюсь с друзьями в кафе.\n\nИнтервьюер: Во сколько вы ужинаете?\n\nДэн: Я ужинаю в 7 часов, затем смотрю телевизор или выхожу в Интернет и обычно ложусь спать в 10 часов.\n\nИнтервьюер: Спасибо, Дэн. Это был напряженный день!"
}
