{
  "title": "Online safety conversation",
  "audio": "/audition/audio/0010.mp3",
  "en": "Charlie: Mum! That's my computer!\n\nMum: I know, I know. Don't worry, I'm changing your privacy settings.\n\nCharlie: Privacy settings?\n\nMum: Yes. There are privacy settings on your social networking sites. Your account is totally public at the moment, and you're logged in!\n\nCharlie: Oh. What are the privacy settings for?\n\nMum: To make you safe online. You want to be safe, don't you? And for the right people to see your information, not EVERYONE.\n\nCharlie: Everyone?\n\nMum: Yes. If you don't change your privacy settings, when you upload a photo, anyone can see it. It's important to change them so only your friends can see them. You don't want everyone to see everything, do you?\n\nCharlie: No! But I can delete things, can't I?\n\nMum: Well, you can, but it's very difficult. Some things stay there forever.\n\nCharlie: That's really scary, Mum.\n\nMum: Don't worry, but you must learn how to stay safe. You mustn't tell anyone your password!\n\nCharlie: I won't!\n\nMum: Crazy Charlie one two one, isn't it?\n\nCharlie: Mum! Yes, it is. How …\n\nMum: It's on your notebook. Right there. On your desk. It isn't a very secret place, is it?\n\nCharlie: No, it isn't.\n",
  "ru": "Чарли: Мама! Это мой компьютер!\n\nМама: Я знаю, я знаю. Не волнуйся, я меняю твои настройки конфиденциальности.\n\nЧарли: Настройки конфиденциальности?\n\nМама: Да. На твоих сайтах социальных сетей есть настройки конфиденциальности. На данный момент ваша учетная запись полностью открыта, и вы вошли в систему!\n\nЧарли: О, а для чего нужны настройки конфиденциальности?\n\nМама: Чтобы обезопасить вас в Интернете. Вы же хотите быть в безопасности, не так ли? И чтобы ваши данные видели только нужные люди, а не все ОСТАЛЬНЫЕ.\n\nЧарли: Все?\n\nМама: Да. Если вы не измените настройки конфиденциальности, то при загрузке фотографии ее сможет увидеть любой желающий. Важно изменить их так, чтобы их могли видеть только ваши друзья. Вы же не хотите, чтобы все видели все, не так ли?\n\nЧарли: Нет! Но я могу что-то удалить, не так ли?\n\nМама: Ну, ты можешь, но это очень сложно. Некоторые вещи остаются там навсегда.\n\nЧарли: Это действительно страшно, мама.\n\nМама: Не волнуйся, но ты должна научиться быть в безопасности. Ты не должна никому сообщать свой пароль!\n\nЧарли: Я не буду!\n\nМама: Сумасшедший Чарли, раз, два, один, не так ли?\n\nЧарли: Мама! Да, это так. Как …\n\nМама: Это в твоем блокноте. Вот здесь. На твоем столе. Это не очень секретное место, не так ли?\n\nЧарли: Нет, это не так."
}
