{
  "title": "Free time",
  "audio": "/audition/audio/0019.mp3",
  "en": "Receptionist: Good morning, Brownton swimming pool.\nTyrone: Hello, I’d like some information about the water polo club.\nReceptionist:  Yes, of course. We have an under 14s club, an under 16s club, an under 18s club and an adults club. How old are you?\nTyrone: I’m 15.\nReceptionist: OK, so you want the under 16s club.\nTyrone: Yes.\nReceptionist: Just a moment ... yes, we have two places in the under 16s club.\nTyrone: When do they train?\nReceptionist: Let’s see, the under 16s train two evenings a week, on Mondays, no sorry, on Tuesdays and Thursdays from 6:30 – 8:00pm. And matches are on Saturday mornings.\nTyrone: When does the training start?\nReceptionist: Training starts next week, on September 2nd.\nTyrone: OK. And how much are the classes?\nReceptionist: Classes are free for under 18s.\nTyrone: Great! What do I have to do to join?\nReceptionist: You have to come to the swimming pool and complete a form. You need to bring a photograph too.\nTyrone: OK.\nReceptionist: Can I take your name?\nTyrone: Yes, it’s Tyrone Williams. \nReceptionist: OK, thanks. Tyrone. \nTyrone: Thanks. Bye.",
  "ru": "Администратор: Доброе утро, плавательный бассейн Браунтон.\nТайрон: Здравствуйте, я хотел бы получить некоторую информацию о клубе водного поло.\nСекретарь:  Да, конечно. У нас есть клуб для детей до 14 лет, клуб для детей до 16 лет, клуб для детей до 18 лет и клуб для взрослых. Сколько вам лет?\nТайрон: Мне 15.\nАдминистратор: Хорошо, значит, вам нужен клуб для детей до 16 лет.\nТайрон: Да.\nАдминистратор: Минутку... да, у нас есть два места в клубе для детей до 16 лет.\nТайрон: Когда они тренируются?\nАдминистратор: Давайте посмотрим, ребята до 16 лет тренируются два раза в неделю, по понедельникам, нет, извините, по вторникам и четвергам, с 18:30 до 20:00. А матчи проходят в субботу утром.\nТайрон: Когда начинаются тренировки?\nАдминистратор: Обучение начинается на следующей неделе, 2 сентября.\nТайрон: Хорошо. И сколько стоят занятия?\nАдминистратор: Занятия для детей младше 18 лет бесплатные.\nТайрон: Отлично! Что мне нужно сделать, чтобы присоединиться?\nАдминистратор: Вы должны прийти в бассейн и заполнить анкету. Вам также нужно принести фотографию.\nТайрон: ХОРОШО.\nАдминистратор: Могу я записать ваше имя?\nТайрон: Да, это Тайрон Уильямс. \nАдминистратор: Хорошо, спасибо. Тайрон. \nТайрон: Спасибо. Пока."
}
