{
  "title": "Going to the cinema\n",
  "audio": "/audition/audio/0021.mp3",
  "en": "Tamara: Hi, Mario. Do you want to go and watch a film?\n\nMario: Hi, Tamara. Sure, what’s on?\n\nTamara: Well, there are two action films, Mr and Mrs Jones and War Games, and they’re both in 3D.\n\nMario: I’ve already seen Mr and Mrs Jones. I haven’t seen War Games, but I don’t really want to see an action film. What else is on?\n\nTamara: There’s that science fiction film, Robot 2075, but I’ve already seen it.\n\nMario: Is it good?\n\nTamara: Yes, it is, but I don’t want to see it again. There’s a romantic comedy called Forever.\n\nMario: Mmm, I’m not sure. Are there any horror films on?\n\nTamara: Yes, there’s Midnight Moon. It’s got vampires in it. \n\nMario: OK, sounds good. Let’s go and watch Midnight Moon. What time is it on?\n\nTamara: It’s on at 12 o’clock or at half past two.\n\nMario: Is it on this evening?\n\nTamara: Yes, at 7:30.\n\nMario: Perfect. Let’s go at 7:30.\n\nTamara: OK, shall we meet at the cinema at 7:00?\n\nMario: Great! See you later.\n\nTamara: Bye.",
  "ru": "Тамара: Привет, Марио. Не хочешь пойти посмотреть фильм?\n\nМарио: Привет, Тамара. Конечно, что там?\n\nТамара: Ну, есть два боевика, \"Мистер и миссис Джонс\" и \"Военные игры\", и оба они в 3D.\n\nМарио: Я уже смотрел \"Мистера и миссис Джонс\". Я не смотрел \"Военные игры\", но я не очень хочу смотреть боевик. Что еще показывают?\n\nТамара: Есть научно-фантастический фильм \"Робот 2075\", но я его уже смотрела.\n\nМарио: Он хорош?\n\nТамара: Да, но я не хочу его больше смотреть. Есть романтическая комедия под названием \"Навсегда\".\n\nМарио: Ммм, я не уверена. А какие-нибудь фильмы ужасов идут?\n\nТамара: Да, там \"Полуночная луна\". Там есть вампиры. \n\nМарио: Хорошо, звучит неплохо. Пойдем посмотрим \"Полуночную луну\". Во сколько это начинается?\n\nТамара: В 12 часов или в половине третьего.\n\nМарио: Это будет сегодня вечером?\n\nТамара: Да, в 7:30.\n\nМарио: Отлично. Пойдем в 7:30.\n\nТамара: Хорошо, встретимся в кинотеатре в 7:00?\n\nМарио: Отлично! Увидимся позже.\n\nТамара: Пока."
}
