{
  "title": "Stop wasting time",
  "audio": "/audition/audio/0023.mp3",
  "en": "Tom: I don't know what to do. I start off studying but I always end up doing something else.\n\nMum: I'll help you but please listen to me.\n\nTom: Of course! Go on!\n\nMum: Now first, you need to take away all of the things that stop you working.\n\nTom: What do you mean?\n\nMum: First, turn off your music. Music doesn't help you study.\n\nTom: OK. No music.\n\nMum: And put the dog outside!\n\nTom: What?\n\nMum: Well, every time the dog goes into your room, you stop studying to pat it. Spot stops you working!\n\nTom: OK. Bye, Spot!\n\nMum: Have an apple and a glass of water on your desk before you start. Here you are.\n\nTom: Why?\n\nMum: Because then you don't need to go to the kitchen for something to eat or drink.\n\nTom: OK.\n\nMum: Turn off your phone.\n\nTom: No way!\n\nMum: Yes. It stops you working. If you turn it off, it's easier to concentrate. You can read your messages later.\n\nTom: OK, but I can't turn off the internet on my computer. I need it to look up information.\n\nMum: OK, but you can turn off your instant messages.\n\nTom: I know! Mum?\n\nMum: Yes?\n\nTom: Thanks.",
  "ru": "Том: Я не знаю, что делать. Я начинаю учиться, но в итоге всегда занимаюсь чем-то другим.\n\nМама: Я помогу тебе, но, пожалуйста, послушай меня.\n\nТом: Конечно! Продолжай!\n\nМама: Итак, сначала тебе нужно избавиться от всего, что мешает тебе работать.\n\nТом: Что ты имеешь в виду?\n\nМама: Сначала выключи музыку. Музыка не помогает тебе в учебе.\n\nТом: Хорошо. Никакой музыки.\n\nМама: И выгони собаку на улицу!\n\nТом: Что?\n\nМама: Ну, каждый раз, когда собака заходит к тебе в комнату, ты перестаешь учиться ее гладить. Спот мешает тебе работать!\n\nТом: Хорошо. Пока, Спот!\n\nМама: Перед началом работы поставьте на стол яблоко и стакан воды. Вот ты где.\n\nТом: Почему?\n\nМама: Потому что тогда тебе не нужно будет идти на кухню за едой или питьем.\n\nТом: Хорошо.\n\nМама: Выключи свой телефон.\n\nТом: Ни за что!\n\nМама: Да. Это мешает тебе работать. Если ты выключишь это, тебе будет легче сосредоточиться. Ты сможешь прочитать свои сообщения позже.\n\nТом: Хорошо, но я не могу отключить Интернет на своем компьютере. Мне это нужно для поиска информации.\n\nМама: Хорошо, но ты можешь отключить свои мгновенные сообщения.\n\nТом: Я знаю! Мама?\n\nМама: Да?\n\nТом: Спасибо."
}
