{
  "title": "Taking notes",
  "audio": "/audition/audio/0024.mp3",
  "en": "Mark: What's the matter?\n\nClare: I've got a history exam on Friday and I'm worried I'll fail it.\n\nMark: Why? You're brilliant at history.\n\nClare: It isn't difficult but I have to remember a lot of information. These are my notes from today.\n\nMark: Can I see?\n\nClare: Yes.\n\nMark: These aren't notes! This is a full text!\n\nClare: What do you mean?\n\nMark: You don't have to copy everything! 'Notes' are just a few words. You have to write the important words. You don't need to write the extra bits. Look. King Henry the Eighth was married six times.\n\nClare: That's important information.\n\nMark: But you don't need to write all of those words. You can draw little pictures too. Pictures can help you to remember things and then you don't need to write so many words. Look.\n\nClare: That's so good! The crown is for 'King' and the 'H' is for Henry. That's cool. Then the heart is 'love' and a number six … well that is ehm … six.\n\nMark: Yes. So look at these notes. Let's test your memory.\n\nClare: King Henry the Eighth was married six times.\n\nMark: Exactly! Write notes like this, Clare. Then you won't have six pages of notes, you'll only have two or three!",
  "ru": "Марк: В чем дело?\n\nКлэр: В пятницу у меня экзамен по истории, и я боюсь, что провалю его.\n\nМарк: Почему? Ты блестяще разбираешься в истории.\n\nКлэр: Это не сложно, но мне приходится запоминать много информации. Это мои сегодняшние заметки.\n\nМарк: Можно посмотреть?\n\nКлэр: Да.\n\nМарк: Это не заметки! Это полный текст!\n\nКлэр: Что вы имеете в виду?\n\nМарк: Вам не обязательно копировать все! \"Примечания\" - это всего лишь несколько слов. Вы должны написать важные слова. Вам не нужно писать лишние фрагменты. - смотри. Король Генрих Восьмой был женат шесть раз.\n\nКлэр: Это важная информация.\n\nМарк: Но вам не обязательно записывать все эти слова. Вы также можете рисовать маленькие картинки. Картинки могут помочь вам что-то запомнить, и тогда вам не нужно будет писать так много слов. - смотри.\n\nКлэр: Это так здорово! Корона означает \"король\", а буква \"Н\" - \"Генрих\". Это круто. Тогда сердце - \"любовь\", а цифра шесть... ну, это эм... шесть.\n\nМарк: Да. Итак, взгляните на эти записи. Давайте проверим вашу память.\n\nКлэр: Король Генрих Восьмой был женат шесть раз.\n\nМарк: Вот именно! Пиши заметки вот так, Клэр. Тогда у тебя будет не шесть страниц заметок, а всего две или три!"
}
