{
  "title": "Tour of London",
  "audio": "/audition/audio/0025.mp3",
  "en": "Tour guide: Good afternoon, ladies and gentlemen and welcome to this fantastic tour of London by bus. My name’s Greg and I’m your guide this afternoon on our tour of London. As you can see, we’re on an open-top bus, so you can see all the attractions from your seat and you don’t need to walk anywhere. And please don’t worry about the rain, I’m sure it’ll stop soon. A-a-and please ask any questions at any time.\nTourist 1: I have a question.\nTour guide: Yes?\nTourist 1: Do you have extra umbrellas? I mean, if it rains a lot.\nTour guide: Err, no, we don’t have any extra umbrellas, but don’t worry, I’m sure the rain will stop soon. Right, OK, so where are we going on our wonderful tour? Well, the tour takes two hours and we are going to visit all the famous sites. First we’ll see Madame Tussauds, the museum with wax models of famous people and celebrities, then we’ll drive along the most famous shopping street in the world, Oxford Street. After that we’ll see the famous clock Big Ben and The Houses of Parliament. As we drive along the river you’ll see the popular attraction, the London Eye, from which you can see the whole city on a sunny day. Then we’ll see Tower Bridge and the famous Tower of London before arriving at Buckingham Palace, just in time for a cup of tea with the Queen.\nTourist 2: Is that included in the tour? A cup of tea with the Queen?\nTour guide: Err, well, no, not exactly, but there’s a lovely café near the palace where you can get a cup of tea. (Sound of a storm right overhead, loud thunder and very heavy downpour)\nTourist 1: I have another question.\nTour guide: Yes?\nTourist 1: Can we have our money back? We’re getting off the bus.\nTour guide: Err, well, you see ... Quick! Run! Everyone off the bus! ... ",
  "ru": "Экскурсовод: Добрый день, дамы и господа, и добро пожаловать на эту фантастическую автобусную экскурсию по Лондону. Меня зовут Грег, и я буду вашим гидом во время нашей экскурсии по Лондону. Как вы можете видеть, мы едем на автобусе с открытым верхом, так что вы можете увидеть все достопримечательности со своего места, и вам не нужно никуда идти пешком. И, пожалуйста, не беспокойтесь о дожде, я уверен, что он скоро прекратится. И, пожалуйста, задавайте любые вопросы в любое время.\nТурист 1: У меня есть вопрос.\nЭкскурсовод: Да?\nТурист 1: У вас есть запасные зонтики? Я имею в виду, если будет сильный дождь.\nЭкскурсовод: Э-э-э, нет, у нас нет лишних зонтиков, но не волнуйтесь, я уверен, что дождь скоро прекратится. Так, хорошо, и куда же мы отправимся на нашу замечательную экскурсию? Что ж, экскурсия займет два часа, и мы посетим все известные достопримечательности. Сначала мы увидим музей Мадам Тюссо, где выставлены восковые фигуры известных людей и знаменитостей, затем проедем по самой известной торговой улице в мире - Оксфорд-стрит. После этого мы увидим знаменитые часы Биг-Бен и здание парламента. Проезжая вдоль реки, вы увидите популярную достопримечательность \"Лондонский глаз\", с которой в солнечный день можно увидеть весь город. Затем мы увидим Тауэрский мост и знаменитый Лондонский Тауэр, а затем прибудем в Букингемский дворец, как раз вовремя, чтобы выпить чашечку чая с королевой.\nТурист 2: Это включено в экскурсию? Чашка чая с королевой?\nЭкскурсовод: Э-э, нет, не совсем так, но рядом с дворцом есть прекрасное кафе, где вы можете выпить чашечку чая. (Звук грозы прямо над головой, громкий раскат грома и очень сильный ливень)\nТурист 1: У меня еще один вопрос.\nГид: Да?\nТурист 1: Можно нам вернуть наши деньги? Мы выходим из автобуса.\nЭкскурсовод: Э-э-э, ну, вы же видите... Быстро! Беги! Всем выйти из автобуса! ..."
}
