{
  "title": "Trains and travel",
  "audio": "/audition/audio/0026.mp3",
  "en": "A\n\nPassenger: Excuse me? Which platform does the train to Cambridge leave from?\n\nTrain station attendant: The 10:15 train or the 10:40?\n\nPassenger: The 10:15.\n\nTrain station attendant: The 10:15 train leaves from platform 3.\n\nPassenger: Thanks.\n\nB\n\nPassenger: Hi. Could I have a ticket for the next train to Manchester, please?\n\nTrain ticket vendor: Single or return?\n\nPassenger: Errr, single please.\n\nTrain ticket vendor: The next train is at 12:30pm, leaving from platform 2.\n\nPassenger: And how much is it?\n\nTrain ticket vendor: £13:50\n\nC\n\nTicket inspector: Tickets, please. Can I see your ticket, please?\n\nPassenger: Yes, here you are.\n\nTicket inspector: This ticket is for Oxford.\n\nPassenger: Yes, that's right.\n\nTicket inspector: But this train doesn't go to Oxford, it goes to Liverpool.\n\nPassenger: What? Liverpool? Oh no!\n\nD\n\nTrain station announcement: The next train arriving at platform 1 is the 15:45 train to Exeter, stopping at Bristol Temple Meads and arriving at Exeter St David's at 18:30.\n\nE\n\nHarry: What time is our train back to London? \n\nAngel: It leaves at 4:30. We've only got 5 minutes.\n\nHarry: What platform does it leave from?\n\nAngel: Platform 2. Look, over there. \n\nHarry: I can't see our train anywhere. Let me see the ticket. Look, it says 4:20, not 4:30!\n\nAngel: Oh no, we've missed it.\n\nHarry: No we haven't, it's late. Look, here it is now.\n\nAngel: Phew, that was lucky!",
  "ru": "A\n\nПассажир: Извините? С какой платформы отправляется поезд до Кембриджа?\n\nДежурный по вокзалу: поездом в 10:15 или в 10:40?\n\nПассажир: поездом в 10:15.\n\nДежурный по вокзалу: Поезд отправляется с платформы 3 в 10:15.\n\nПассажир: Спасибо.\n\nB\n\nПассажир: Здравствуйте. Не могли бы вы дать мне билет на ближайший поезд до Манчестера, пожалуйста?\n\nПродавец железнодорожных билетов: Одноместный или в обе стороны?\n\nПассажир: Ошибаетесь, одноместный, пожалуйста.\n\nПродавец железнодорожных билетов: Следующий поезд отправляется с платформы 2 в 12:30.\n\nПассажир: И сколько это стоит?\n\nПродавец железнодорожных билетов: 13:50 фунтов стерлингов.\n\nC\n\nКонтролер: Билеты, пожалуйста. Могу я взглянуть на ваш билет, пожалуйста?\n\nПассажир: Да, вот он.\n\nКонтролер: Этот билет до Оксфорда.\n\nПассажир: Да, все верно.\n\nКонтролер: Но этот поезд идет не в Оксфорд, а в Ливерпуль.\n\nПассажир: Что? Ливерпуль? О, нет!\n\nD\n\nОбъявление на железнодорожном вокзале: Следующий поезд, прибывающий на платформу 1, отправляется в Эксетер в 15:45, останавливается на станции Бристоль Темпл Мидс и прибывает на станцию Эксетер Сент-Дэвидс в 18:30.\n\nE\n\nГарри: Во сколько отправляется наш поезд обратно в Лондон? \n\nАнгел: Он отправляется в 4:30. У нас всего 5 минут.\n\nГарри: С какой платформы он отправляется?\n\nАнгел: Платформа 2. Смотри, вон там. \n\nГарри: Я нигде не вижу нашего поезда. Дай мне посмотреть на билет. Смотри, здесь написано 4:20, а не 4:30!\n\nАнгел: О нет, мы это пропустили.\n\nГарри: Нет, не пропустили, уже поздно. Смотри, вот оно.\n\nАнгел: Уф, какая удача!"
}
