{
  "title": "Travelling abroad",
  "audio": "/audition/audio/0027.mp3",
  "en": "A\n\nGood morning. This is an announcement for all passengers travelling on the 9:25 flight TOM1223 to Rome. This flight is delayed by two hours because of bad weather.\n\nB\n\nWould all passengers travelling to Tokyo on flight FR3421 please have your boarding passes and passports ready for boarding. Flight FR3421 now boarding at gate 21.\n\nC\n\nThis is the final boarding call for passengers Gemma and Ryan Grey flying to Athens on flight EZ9753. Your flight is ready to leave. Please go to gate 14 immediately. The doors of the plane will close in five minutes. Final boarding call for passengers Gemma and Ryan Grey.\n\nD\n\nThis is an announcement for passengers travelling to Amsterdam on flight KL1050. Will all passengers with express boarding tickets and passengers travelling with young children please go to gate 6 for boarding. That's all passengers with express boarding tickets and passengers travelling with young children go to gate 6 for boarding. Thank you.\n\nE\n\nGood evening, ladies and gentlemen. We have landed at JFK airport in New York where the local time is 18:30 and the temperature is 76º. We hope you have enjoyed your flight with American Airlines this evening and wish you a very safe journey to your final destination.",
  "ru": "A\n\nДоброе утро. Это объявление для всех пассажиров, вылетающих рейсом TOM1223 в Рим в 9:25. Этот рейс задерживается на два часа из-за плохой погоды.\n\nB\n\nПросьба ко всем пассажирам, направляющимся в Токио рейсом FR3421, подготовить посадочные талоны и паспорта для посадки. Рейс FR3421 проходит посадку у выхода 21.\n\nC\n\nЭто последний сигнал на посадку для пассажиров Джеммы и Райана Грей, вылетающих в Афины рейсом EZ9753. Ваш рейс готов к отправлению. Пожалуйста, немедленно пройдите к выходу 14. Двери самолета закроются через пять минут. Последний звонок на посадку для пассажиров Джеммы и Райана Грей.\n\nD\n\nЭто объявление для пассажиров, следующих рейсом KL1050 в Амстердам. Просьба ко всем пассажирам с билетами на экспресс-посадку и пассажирам, путешествующим с маленькими детьми, пройти к выходу 6 для посадки. Всем пассажирам с билетами на экспресс-посадку и пассажирам, путешествующим с маленькими детьми, пройти к выходу 6 для посадки. Спасибо».\n\nE\n\nДобрый вечер, дамы и господа. Мы приземлились в аэропорту имени Джона Кеннеди в Нью-Йорке, где местное время - 18:30, а температура воздуха - 76º. Мы надеемся, что вам понравился полет самолетом авиакомпании American Airlines этим вечером, и желаем вам безопасного путешествия до конечного пункта назначения."
}
