{
  "title": "Using colours to do homework",
  "audio": "/audition/audio/0028.mp3",
  "en": "Girl: My presentation is about how you can use colour coding to organise your homework.\n\nTo start you need a few things from the stationery shop. This photo shows the things I use. They aren't expensive. They are all cheap. I've got coloured pens and pencils, sticky notes, page markers, glue and folders.   \n\nFirst, I choose a different colour for each school subject. The colour I choose has to be easy to remember so I make sure it means something to me. Maths is green because my ruler is green. PE is yellow because my trainers are yellow. \n\nHere is a photo of my folders. I use the cheapest kind and I add a coloured sticky note to the top and to the front. I keep all my notes inside the different folders. \n\nThis is a photo of some more sticky notes. I wrote them in the library when I was studying. The blue notes are for history. My history teacher has got a blue car! The black notes are for geography. One day I want to visit the Black Sea.\n\nThis photo shows the pages I need to read for homework. I use two coloured page markers to mark where it starts and ends. Those blue ones mark the pages I need to read for history. \n\nFinally, this last photo shows my wall calendar. This green star shows I have a maths test on Friday. This pink circle shows I've got French homework for Monday. It's pink because 'pink' is 'rose' in French … and the rose is my favourite flower.\n\nHas anyone got any questions?",
  "ru": "Девушка: В моей презентации рассказывается о том, как вы можете использовать цветовую маркировку для организации домашней работы.\n\nДля начала вам понадобится несколько предметов из магазина канцелярских принадлежностей. На этой фотографии представлены предметы, которыми я пользуюсь. Они не дорогие. Все они дешевые. У меня есть цветные ручки и карандаши, стикеры, фломастеры, клей и папки.   \n\nВо-первых, я выбираю разные цвета для каждого школьного предмета. Цвет, который я выбираю, должен быть легко запоминающимся, чтобы он что-то значил для меня. Математика - зеленая, потому что у меня зеленая линейка. Физкультура - желтая, потому что у меня желтые кроссовки. \n\nВот фотография моих папок. Я использую самые дешевые и прикрепляю цветные стикеры сверху и спереди. Я храню все свои заметки в разных папках. \n\nНа этой фотографии еще несколько стикеров. Я написала их в библиотеке, когда училась. Синие тетради для истории. У моего учителя истории синяя машина! Черные тетради для географии. Когда-нибудь я хочу побывать на Черном море.\n\nНа этой фотографии страницы, которые мне нужно прочитать для домашнего задания. Я использую два цветных маркера, чтобы отметить, где он начинается и где заканчивается. Синими отмечаю страницы, которые мне нужно прочитать для истории. \n\nНаконец, на последнем фото мой настенный календарь. Эта зеленая звездочка показывает, что в пятницу у меня контрольная по математике. Этот розовый кружок показывает, что на понедельник у меня домашнее задание по французскому. Он розовый, потому что \"розовый\" по-французски означает \"роза\", а роза - мой любимый цветок.\n\nУ кого-нибудь есть какие-нибудь вопросы?"
}
