{
  "title": "Work",
  "audio": "/audition/audio/0030.mp3",
  "en": "A\n\nI work on Saturdays and in the school holidays. Saturdays are busy because that's when everyone goes shopping. Our shop sells clothes and accessories for men, women and children. I work in the children's department. It can be crazy sometimes, but it's fun.\n\nB\n\nI work during my summer holidays when I'm not at university. Oxford has thousands of tourists in the summer, so it's easy to find a job as a tour guide. I take tourists to visit the university colleges and then we go down to the river. We go along the river on a boat. The tourists love the boat trip, but last summer one tourist fell in the river! I love meeting people from all over the world.\n\nC\n\nI like my job, but lots of people don't like coming to see me because they hate dentists. Sometimes it's very hard work, but it's great to help people when they have a problem. It's so important to look after your teeth.\n\nD\n\nMy job is very difficult, but I like it because I love flying. I fly planes that take people to different places on holiday. Most of the time I fly in Europe to places like Spain, Greece and Italy. The most difficult thing about my job is when the weather is bad. Snow and thunderstorms are the worst. The best thing is visiting different places.\n\nE\n\nI work in a hospital in the city centre. It's a very big hospital. I help the doctors with the patients. I give them their medicine and look after them when they feel ill. I love my job but I don't like the uniform and sometimes I have to work at night.",
  "ru": "A\n\nЯ работаю по субботам и во время школьных каникул. По субботам все заняты, потому что в это время все отправляются за покупками. В нашем магазине продается одежда и аксессуары для мужчин, женщин и детей. Я работаю в детском отделе. Иногда это может быть безумно, но это весело.\n\nB\n\nЯ работаю во время летних каникул, когда не учусь в университете. Летом в Оксфорде тысячи туристов, поэтому легко найти работу экскурсовода. Я провожу туристов по университетским колледжам, а затем мы спускаемся к реке. Мы катаемся по реке на лодке. Туристы любят морские прогулки, но прошлым летом один турист упал в реку! Я люблю встречаться с людьми со всего мира.\n\nC\n\nМне нравится моя работа, но многим людям не нравится приходить ко мне на прием, потому что они ненавидят стоматологов. Иногда это очень тяжелая работа, но помогать людям, когда у них возникают проблемы, - это здорово. Очень важно ухаживать за своими зубами.\n\nD\n\nМоя работа очень сложная, но мне она нравится, потому что я люблю летать. Я летаю на самолетах, которые доставляют людей в разные места на отдых. Большую часть времени я летаю по Европе в такие места, как Испания, Греция и Италия. Самое сложное в моей работе - это когда погода плохая. Снегопад и грозы - это самое страшное. Самое лучшее - это посещать разные места.\n\nE\n\nЯ работаю в больнице в центре города. Это очень большая больница. Я помогаю врачам с пациентами. Я даю им лекарства и ухаживаю за ними, когда они чувствуют себя плохо. Я люблю свою работу, но мне не нравится униформа, и иногда мне приходится работать по ночам."
}
