{
  "title": "Advice for exams",
  "audio": "/audition/audio/0031.mp3",
  "en": "Morning, everyone. Quiet, please. Right, OK. So, today I'm going to give you some advice to help you prepare for the exams next week. So, make some notes as I'm talking, please. Everybody ready?\n\nNow, while you're studying, eat food that gives you energy. Don't be tempted to eat sweets or drink cola. Sugar won't help you study but fruit and cereals will. Apples, actually, are especially good.\n\nFind a comfortable place with plenty of light when you study. But not 'too' comfortable or you'll fall asleep!\n\nTry and keep a positive mind. It is easier to study when you are positive and relaxed. Now, if you start feeling anxious, have a little break. Go out for a stroll around the block.\n\nDon't try to learn everything. There isn't time. Just choose the 'important' things, the things that'll get you the most points in an exam. And if you aren't sure about this, ask me.\n\nFirst, learn the main ideas and don't worry too much about the details. If you have time, you can come back later and read the details.\n\nMake notes of these key points and read them, then cover them up and try to remember all the points. Now, it might be boring, but repetition helps you to remember.\n\nUse past exam papers to study. They will help you understand what kind of questions come up. There are plenty of past exam papers in the library. You can photocopy them and take them home.\n\nTake regular breaks while you're studying. A five-minute break every half hour is usually enough. Get some fresh air and stretch your arms and legs. Drink a glass of water too. It's important to keep hydrated.\n\nAnd, last but not least, good luck! I'm sure you'll all do your best.",
  "ru": "Доброе утро всем. Прошу тишины. Так, хорошо. Итак, сегодня я дам вам несколько советов, которые помогут подготовиться к экзаменам на следующей неделе. Итак, делайте заметки, пока я говорю, пожалуйста. Все готовы?\n\nВо время занятий ешьте продукты, которые дают вам энергию. Не поддавайтесь соблазну есть сладости или пить колу. Сахар не поможет вам в учебе, но фрукты и каши помогут. Яблоки, на самом деле, особенно полезны.\n\nНайдите для занятий удобное место с хорошим освещением. Но не \"слишком\" удобно, иначе вы заснете!\n\nСтарайтесь сохранять позитивный настрой. Учиться легче, когда вы настроены позитивно и расслаблены. А теперь, если вы почувствуете беспокойство, сделайте небольшой перерыв. Прогуляйтесь по кварталу.\n\nНе пытайтесь выучить все сразу. На это нет времени. Просто выберите \"важные\" вещи, которые принесут вам наибольшее количество баллов на экзамене. А если вы в этом не уверены, спросите меня.\n\nСначала изучите основные идеи и не слишком задумывайтесь о деталях. Если у вас есть время, вы можете вернуться позже и ознакомиться с подробностями.\n\nЗапишите эти ключевые моменты и прочтите их, затем закройте и постарайтесь запомнить все пункты. Возможно, это будет скучно, но повторение поможет вам запомнить.\n\nИспользуйте для изучения прошлые экзаменационные работы. Они помогут вам понять, какие вопросы возникают. В библиотеке есть множество прошлых экзаменационных работ. Вы можете скопировать их и забрать домой.\n\nДелайте регулярные перерывы во время занятий. Пятиминутного перерыва каждые полчаса обычно бывает достаточно. Подышите свежим воздухом и разомните руки и ноги. Выпейте также стакан воды. Важно поддерживать уровень увлажненности.\n\nИ последнее, но не менее важное: удачи! Я уверен, что вы все приложите все усилия."
}
