{
  "title": "Amazing facts",
  "audio": "/audition/audio/0032.mp3",
  "en": "A: Hey, I'm reading this really interesting article about the human body.\n\nB: Yeah? Well, we know all about that from biology lessons.\n\nA: No, we didn't learn much at all at school! They're discovering loads more things all the time. Really amazing things! Did you know that only about one tenth of the cells in your body are really you? The rest are bacteria.\n\nB: What? I'm not really me?\n\nA: No, of course you are you, but you also have millions, or trillions, of bacteria in you.\n\nB: Eeeeuuugh!\n\nA: No, they're mostly really helpful. Someone did an experiment to see if animals can live without bacteria, and he found that a lot of them died or had to have a special diet. Animals need bacteria to digest food, you see. So we're better off with bacteria.\n\nB: Unless the bacteria are bad.\n\nA: Unless they are bad, but they're nearly all good. Oh yeah, and going back to cells, do you know how many cells you have in your body?\n\nB: Quite a lot, I'd say. A good few.\n\nA: Yeah, but how many?\n\nB: I don't know. I'm not mathematical.\n\nA: 7 octillion! That's 7 plus 27 noughts.\n\nB: I knew it was a lot.\n\nA: OK, that's an amazingly huge number, almost impossible to imagine. But the really weird thing is that most of the atoms are empty space, just air or nothingness. And if you took out the empty space, you could fit your body inside a tiny cube which measures one 500th of a centimetre on either side. That's a box measuring 0.002 of a centimetre on each side. You'd be much too small to see.\n\nB: Mmm, I can imagine that. It sounds like something that would happen in a really bad Hollywood movie. You know, a mad scientist goes: (funny voice) 'I'm going to extract all the air from your body'. OK, enough facts for one day.\n\nA: Don't go! One last thing, did you know …\n\nB: No.\n\nA: Did you know that you probably have mites in your eyelashes?\n\nB: Mites in my eyelashes? What are mites exactly anyway?\n\nA: Yeah, they're very small creatures, like insects, only not insects. They're about a third of a millimetre long, so you can't really see them. These particular mites live in eyelashes and eyebrows.\n\nB: But in mine?\n\nA: Well, maybe not. Only about 50% of people have them, and more older people. So you might not have any. Anyway, they're completely harmless, they just eat dead skin.\n\nB: Yeah, right, harmless. I really would have preferred not to know that.\n\nA: Sorry.\n\nB: I mean, really!",
  "ru": "О: Привет, я читаю одну действительно интересную статью о человеческом теле.\n\nБ: Да? Ну, мы все знаем об этом из уроков биологии.\n\nО: Нет, в школе нас учили совсем немногому! С каждым днем они открывают все больше и больше вещей. Действительно удивительные вещи! Знаете ли вы, что только десятая часть клеток вашего тела - это на самом деле вы? Остальные - бактерии.\n\nБ: Что? Я - это не совсем я?\n\nО: Нет, конечно, вы - это вы, но в вас также миллионы, или триллионы, бактерий.\n\nБ: Ого-го!\n\nО: Нет, в основном они действительно полезны. Кто-то провел эксперимент, чтобы выяснить, могут ли животные жить без бактерий, и обнаружил, что многие из них умерли или им пришлось придерживаться специальной диеты. Видите ли, животным нужны бактерии, чтобы переваривать пищу. Так что нам лучше обходиться без бактерий.\n\nБ: Если только бактерии не вредные.\n\nО: Если только они не вредные, но почти все они полезные. О да, и возвращаясь к клеткам, вы знаете, сколько клеток у вас в организме?\n\nБ: Я бы сказал, довольно много. Довольно много.\n\nА: Да, но сколько?\n\nБ: Я не знаю. Я не математик.\n\nА: 7 октиллионов! Это 7 плюс 27 нулей.\n\nБ: Я знал, что это много.\n\nО: Хорошо, это поразительно огромное количество, почти невозможно себе представить. Но самое странное, что большинство атомов - это пустое пространство, просто воздух или ничто. А если убрать это пустое пространство, то можно уместить свое тело внутри крошечного куба, каждый из сторон которого составляет одну пятисотую сантиметра. Это прямоугольник размером 0,002 сантиметра с каждой стороны. Ты был бы слишком мал, чтобы это разглядеть.\n\nБ: Ммм, я могу себе это представить. Это похоже на то, что могло бы произойти в действительно плохом голливудском фильме. Знаете, сумасшедший ученый говорит: (смешным голосом) \"Я собираюсь выпустить весь воздух из вашего тела\". Ладно, на сегодня достаточно фактов.\n\nА: Не уходи! И последнее, ты знала …\n\nБ: Нет.\n\nА: Ты знала, что у тебя, вероятно, есть клещи на ресницах?\n\nБ: Клещи на моих ресницах? Что такое клещи на самом деле?\n\nО: Да, это очень маленькие существа, похожие на насекомых, только не насекомые. Их длина составляет около трети миллиметра, поэтому их практически не видно. Эти клещи живут в ресницах и бровях.\n\nБ: А у меня?\n\nО: Ну, может, и нет. Они есть только у 50% людей, и больше у пожилых. Так что у вас их может и не быть. В любом случае, они совершенно безвредны, они просто съедают омертвевшую кожу.\n\nБ: Да, точно, безвредны. Я действительно предпочел бы этого не знать.\n\nА: Извините.\n\nБ: Я имею в виду, правда!"
}
