{
  "title": "Difficult situations",
  "audio": "/audition/audio/0034.mp3",
  "en": "A\n\nBoy: Mum?\nMother: Yes?\nBoy: You know that Economics exam I had last week?\nMother: The one you didn’t revise for?\nBoy: I did revise for it. I was working on it all weekend. Don’t you remember?\nMother: Oh, yes, I remember. Apart from going out until four in the morning, you mean?\nBoy: Well, I have to relax a little, even if I’m revising. Anyway, I didn’t pass it.\nMother: You failed it! But wasn’t that an important one?\nBoy: Yeah, I’m really sorry.\nMother: I’m really sorry too. What does that mean?\nBoy: Well, I’ll probably have to retake the whole course.\nMother: Oh, Ryan! It’s a really expensive course. I’m not sure we can afford for you to take it again. Things are difficult enough as it is.\nBoy: I know, Mum. I’m sorry. I’ll talk to the teacher again and see if I can retake it.\n\nB\n\nGirl 1: Hi, Megan. How are you?\nGirl 2: Not feeling too good, actually.\nGirl 1: Oh? Why’s that?\nGirl 2: Well, something terrible happened this morning … (voice trembling)\nGirl 1: What? Sorry, take your time, and tell me when you’re ready.\nGirl 2: Well, I was playing with Bonzo in the garden with a ball, and the ball went over the hedge into the road, and …\nGirl 1: Yes?\nGirl 2: And Bonzo jumped over the hedge after it and he got hit by a car.\nGirl 1: Oh, no! And is he … ?\nGirl 2: Yes. We took him to the vet’s immediately, but there was nothing she could do.\nGirl 1: Oh, poor Bonzo. And poor you. I know how much he meant to you.\nGirl 2: We’d had him since he was a tiny puppy. He was like one of the family.\nGirl 1: I’m really sorry. At least he had a happy life.\nGirl 2: His life was too short!\nGirl 1: Well, yes, OK. I’m sorry, that was a really insensitive thing to say. I’ll come round and see you later, OK?\n\nC\nBoy: Hi, Dad.\nFather: Hi, how’s it going?\nBoy: Did you have a good day at work?\nFather: Same as usual, really. What about you? Good day at school?\nBoy: Yeah, pretty good. Except for one little thing …\nFather: Why do I have a sinking feeling in my stomach?\nBoy: Do you remember you lent me your phone?\nFather: Yes?\nBoy: Well, I was standing just outside school, texting Jack, and somebody ran past and grabbed it.\nFather: You let someone steal my phone?\nBoy: I didn’t let them.\nFather: No, I suppose not. But did you know that that might happen? Is that a dangerous spot?\nBoy: Well, I had heard of that happening, but I’d forgotten. Anyway, I didn’t think it would happen to me.\nFather: No, OK. Did you see who it was?\nBoy: No. It was someone in a blue tracksuit, and there are loads of people who wear those. But there’s a CCTV camera on the entrance. It might have got a shot of the thief’s face.\nFather: You reported it then?\nBoy: Well, not yet, but I will tomorrow.\nFather: All right. Don’t forget to report it tomorrow. I’ll have a look at the insurance and see if it’s covered.",
  "ru": "A\n\nМальчик: Мама?\nМама: Да?\nМальчик: Ты знаешь, что у меня был экзамен по экономике на прошлой неделе?\nМама: Тот, для которого ты не пересматривал?\nМальчик: Я пересмотрел его. Я работал над ним все выходные. Разве ты не помнишь?\nМама: О, да, я помню. Ты имеешь в виду, кроме как гулять до четырех утра?\nПарень: Ну, мне нужно немного расслабиться, даже если я готовлюсь к экзамену. В любом случае, я его не сдал.\nМама: Ты провалил его! Но разве это не было важно?\nМальчик: Да, мне очень жаль.\nМать: Мне тоже очень жаль. Что это значит?\nМальчик: Ну, мне, наверное, придется пересдать весь курс.\nМама: О, Райан! Это действительно дорогой курс. Я не уверен, что мы сможем позволить тебе пройти его снова. Все и так достаточно сложно.\nМальчик: Я знаю, мама. Мне жаль. Я еще раз поговорю с учителем и посмотрю, смогу ли я пересдать его.\n\nB\n\nДевочка 1: Привет, Меган. Как ты?\nДевушка 2: Вообще-то, чувствую себя не очень хорошо.\nДевушка 1: О? Почему так?\nДевушка 2: Ну, сегодня утром произошло нечто ужасное... (голос дрожит)\nДевушка 1: Что? Прости, не торопись и скажи мне, когда будешь готова.\nДевочка 2: Ну, я играла с Бонзо в саду мячом, и мяч перелетел через изгородь на дорогу, и …\nДевочка 1: Да?\nДевочка 2: А Бонзо перепрыгнул через изгородь после этого, и его сбила машина.\nДевочка 1: О, нет! А он...?\nДевочка 2: Да. Мы немедленно отвезли его к ветеринару, но она ничего не смогла сделать.\nДевочка 1: О, бедный Бонзо. И ты бедный. Я знаю, как много он для тебя значил.\nДевочка 2: Он был у нас с тех пор, как был маленьким щенком. Он был как член семьи.\nДевочка 1: Мне очень жаль. По крайней мере, у него была счастливая жизнь.\nДевочка 2: Его жизнь была слишком короткой!\nДевушка 1: Ну, да, хорошо. Прости, это было очень бестактно с моей стороны. Я зайду к тебе позже, хорошо?\n\nC\nМальчик: Привет, папа.\nОтец: Привет, как дела?\nМальчик: У тебя хорошо прошел день на работе?\nОтец: На самом деле, все как обычно. Что насчет тебя? Хороший день в школе?\nМальчик: Да, довольно хороший. За исключением одной мелочи …\nОтец: Почему у меня такое неприятное чувство в животе?\nМальчик: Помнишь, ты одолжил мне свой телефон?\nОтец: Да?\nМальчик: Ну, я стоял недалеко от школы и писал Джеку сообщение, а кто-то пробежал мимо и схватил его.\nОтец: Ты позволил кому-то украсть мой телефон?\nМальчик: Я им не разрешал.\nОтец: Нет, я полагаю, что нет. Но ты знал, что такое может случиться? Это опасное место?\nМальчик: Ну, я слышал, что такое случалось, но я забыл. В любом случае, я не думал, что это случится со мной.\nОтец: Нет, хорошо. Ты видел, кто это был?\nМальчик: Нет. Это был кто-то в синем спортивном костюме, и многие люди носят такие. Но на входе установлена камера видеонаблюдения. Возможно, она засняла лицо вора.\nОтец: Тогда вы сообщили об этом?\nМальчик: Ну, пока нет, но я сообщу завтра.\nОтец: Хорошо. Не забудь сообщить об этом завтра. Я посмотрю страховку и узнаю, покрыто ли это."
}
