{
  "title": "Favourite things",
  "audio": "/audition/audio/0035.mp3",
  "en": "A (boy)\n\nMy favourite thing has to be my new tablet. It's really light and quite small, so I take it with me everywhere. I'm always writing messages to friends and it's big enough to do college work on it too. It takes really good photos, and I play games and listen to music on it as well, of course. I often download films onto it and watch them in bed. My mum says I'm addicted, because I'm always on it. I even read things on it at breakfast time. I'm not allowed to at dinner time, though. I have to be polite and talk to people then. 'Welcome back to real life,' my mum says.\n\nB (girl)\n\nMy favourite thing? Does my cat count as a thing? She's not really a thing, but anyway. She's a really beautiful little cat. I've had her since she was four months old. You know how some cats are really independent and hardly talk to you? I know cats don't really talk, but you know what I mean. Well, she's not like that at all. She's really affectionate and comes up to me as soon as I get home, purring away like mad. She makes a lot of noise for a tiny thing. She loves being stroked and comes and curls up next to me when I'm on the sofa. She's great company.\n\nC (boy)\n\nMy new scooter! It's quite small, but fun, and just what I needed for getting around the city. I used to have quite a long walk to the metro, then a longish walk at the other end to get to college. But now I can just whiz there on my scooter. And there's no problem parking, there's always space for it. You have to be careful with the cars and lorries – they don't always see you – and when it rains the surface of the road is terrible, it gets really slippery. But in general it's perfect for me, and I can fit a friend on the back too – I've got an extra helmet for a friend. It's great. Riding along makes me feel so free.\n\nD (girl)\n\nThis might sound a bit old-fashioned, but my sewing machine is my favourite thing. I'm studying fashion and love making things, as well as designing them. I also love clothes myself and often buy second-hand clothes –  everyone loves the 'vintage' look at the moment – and then I adapt them to my size. It's much easier using a machine to do that than doing it by hand. I do alterations for my mum and my sister too. If I don't make it as a designer, I suppose I can always set up my own alterations and customising business. Customising clothes, by taking things off and adding things on, is actually very creative, so I wouldn't mind that.\n\nE (boy)\n\nMy set of Japanese knives. That sounds a bit sinister, doesn't it, but I'm not a murderer or anything. They're chef's knives and the best ones come from Japan. Cooking is my new hobby. I got into it when I started watching Masterchef on TV. Then I went to an evening class for beginners, and I haven't looked back since. I try and have a dinner for between four and eight friends every two or three weeks. That gives me something to work towards and I always do new dishes so they can try them out and give me feedback. It's quite an expensive hobby if you use good ingredients, but now my friends help towards the cost. They still get a good meal for a very low price.",
  "ru": "О (мальчик)\n\nМоей любимой вещью должен стать мой новый планшет. Он очень легкий и совсем маленький, поэтому я повсюду беру его с собой. Я всегда пишу сообщения друзьям, и он достаточно большой, чтобы на нем можно было работать в колледже. На нем получаются действительно хорошие фотографии, и я, конечно, тоже играю в игры и слушаю музыку. Я часто загружаю на него фильмы и смотрю их в постели. Моя мама говорит, что я зависим, потому что я постоянно на нем сижу. Я даже читаю на нем за завтраком. Но во время ужина мне это запрещено. Тогда я должна быть вежливой и разговаривать с людьми. \"Добро пожаловать обратно в реальную жизнь\", - говорит моя мама.\n\nБ (девочка)\n\nМоя любимая вещь? Считается ли моя кошка вещью? На самом деле она не вещь, но все равно. Она действительно красивая маленькая кошечка. Она у меня с четырехмесячного возраста. Вы знаете, что некоторые кошки очень независимы и почти не разговаривают с вами? Я знаю, что кошки на самом деле не разговаривают, но вы понимаете, что я имею в виду. Ну, она совсем не такая. Она очень ласковая и подбегает ко мне, как только я прихожу домой, и мурлычет как сумасшедшая. Для такой крошки она издает много шума. Она любит, когда ее гладят, подходит и сворачивается калачиком рядом со мной, когда я лежу на диване. Она отличная компания.\n\nС (мальчик)\n\nМой новый самокат! Он совсем маленький, но забавный и как раз то, что мне нужно для передвижения по городу. Раньше мне приходилось довольно долго идти пешком до метро, а потом еще дольше - в другой конец, чтобы добраться до колледжа. Но теперь я могу просто прокатиться туда на своем скутере. И с парковкой проблем нет, для нее всегда есть место. Вы должны быть осторожны с автомобилями и грузовиками – они не всегда вас видят, а когда идет дождь, дорожное покрытие просто ужасное, оно становится по–настоящему скользким. Но в целом он мне подходит идеально, и я могу посадить друга на спину – у меня есть дополнительный шлем для друга. Это великолепно. Когда я еду с тобой, я чувствую себя такой свободной.\n\nД (девушка)\n\nВозможно, это прозвучит немного старомодно, но моя швейная машинка - моя любимая вещь. Я изучаю моду и люблю шить вещи, а также заниматься их дизайном. Я и сама люблю одеваться и часто покупаю одежду из секонд-хенда – сейчас все любят \"винтажный\" стиль, – а затем подгоняю ее под свой размер. Это гораздо проще сделать с помощью машинки, чем вручную. Я также делаю перешивки для своей мамы и сестры. Если я не добьюсь успеха как дизайнер, то, полагаю, всегда смогу создать свой собственный бизнес по переделке и кастомизации. Подбирать одежду по индивидуальному заказу, снимая и добавляя что-то новое, на самом деле очень креативно, так что я бы не возражал.\n\nЭ (мальчик)\n\nМой набор японских ножей. Звучит немного зловеще, не правда ли, но я не убийца или что-то в этом роде. Это ножи шеф-повара, и лучшие из них привозят из Японии. Кулинария - мое новое хобби. Я увлекся этим, когда начал смотреть \"Мастершеф\" по телевизору. Затем я пошла на вечернее занятие для начинающих и с тех пор ни разу не оглядывалась назад. Я стараюсь каждые две-три недели устраивать ужин для четырех-восьми друзей. Мне есть над чем работать, и я всегда готовлю новые блюда, чтобы они могли попробовать их и высказать свое мнение. Это довольно дорогое хобби, если использовать качественные ингредиенты, но теперь мои друзья помогают покрыть расходы. Они по-прежнему получают вкусную еду по очень низкой цене."
}
