{
  "title": "Important people",
  "audio": "/audition/audio/0036.mp3",
  "en": "A (Girl)\n\nShe lives next door and she’s always been really important in my life. When we were little and my mum was working she used to look after us. She’d tell us stories about her childhood. It was like listening to fairy stories, life was so different when she was a child. In her kitchen she used to keep a special dish with sweets for us, and she was always baking cakes and pies. Now she doesn’t bake so much. She’s started eating more healthily in her old age, salads and vegetables and things. It’s funny how she’s changed. She also goes to this special gym class for old people, it’s amazing. I don’t see her so often now, but she’s always the same person however much her lifestyle changes.\n\nB (Boy)\n\nHe’s four years older than me and that seemed like a huge amount when we were children. When we were at the same school we’d never talk to each other during school hours. But now we’re older it’s a lot better, although I’ll always be the little one, and that’s annoying sometimes. He’s taken me to rock concerts that I wouldn’t have gone to otherwise and when he was at uni I went to stay with him sometimes. That was really cool. It was great to see what real student life was like when I was still at school. Now that he’s working he’s really busy, but we still hang out sometimes. We go to football matches together because we both support our home team. It’s always good to see him.\n\nC (Girl)\n\nWe’ve known each other since we were five and we’ve always got on really well. Well, apart from that time when we fell out because we both liked the same boy. But he went off with Heather Jenkins, so we made friends again quite quickly! We both like the same kind of music and going dancing at the weekend, and when we were younger we went out on our bikes together. At school we’re good at different things. I’m good at languages and Laura’s good at maths. That’s good though – it means that we can help each other with our homework. Next year I’m probably going to study in London and she’s going to Manchester, but I’m sure our relationship won’t change.\n\nD (Boy)\n\nHis family moved in just a few houses down from us when I was about ten, and I still remember how excited I felt when I found out there was another boy on the street. I’d been the only boy, you see. The others were all girls. We were good friends from the beginning because we were into the same things: computers and football, mostly. But we had quite a few of the same hobbies for a while. I remember making lots of models of aeroplanes one year. Another year we took up fishing. We had all the equipment and everything and we’d spend ages down by the river. I never go fishing now. His family moved away a couple of years ago. We’re still friends on Facebook but we don’t really have much contact.\n\nE (Girl)\n\nI can remember all the details of when we met. I was wearing a red dress and I’d just had my hair cut. I can even remember what music was playing the first time I saw him. I knew he was special from the beginning, and I was right. We’ve been together ever since. Well, it’s only been eighteen months, and some people say that isn’t very long, but it seems like ages to me. We’ve got such similar personalities and so much in common. I’m sure we’ll stay together forever.",
  "ru": "А (Девушка)\n\nОна живет по соседству и всегда играла важную роль в моей жизни. Когда мы были маленькими и моя мама работала, она присматривала за нами. Она рассказывала нам истории о своем детстве. Это было похоже на волшебные сказки, настолько другой была жизнь, когда она была ребенком. У себя на кухне она держала специальное блюдо со сладостями для нас и всегда пекла торты и пирожные с начинкой. Сейчас она не так много печет. В старости она стала есть более здоровую пищу, салаты, овощи и прочее. Забавно, как она изменилась. А еще она ходит на специальные занятия по гимнастике для пожилых людей, это потрясающе. Сейчас я вижу ее не так часто, но она всегда остается тем же человеком, как бы сильно ни менялся ее образ жизни.\n\nБи (Мальчик)\n\nОн на четыре года старше меня, и в детстве это казалось огромной суммой. Когда мы учились в одной школе, мы никогда не разговаривали друг с другом во время уроков. Но теперь, когда мы стали старше, все стало намного лучше, хотя я всегда буду маленькой, и это иногда раздражает. Он водил меня на рок-концерты, на которые я бы иначе не пошла, а когда он учился в университете, я иногда оставалась с ним. Это было действительно круто. Было здорово увидеть, какой была настоящая студенческая жизнь, когда я еще учился в школе. Сейчас, когда он работает, он очень занят, но мы все равно иногда общаемся. Мы вместе ходим на футбольные матчи, потому что оба болеем за нашу родную команду. Всегда приятно его видеть.\n\nС (Девушка)\n\nМы знаем друг друга с пяти лет и всегда очень хорошо ладили. Ну, если не считать того случая, когда мы поссорились, потому что нам обоим нравился один и тот же парень. Но он ушел с Хизер Дженкинс, так что мы довольно быстро снова подружились! Нам обоим нравится одна и та же музыка, и мы ходим на танцы по выходным, а в детстве мы вместе катались на велосипедах. В школе у нас все получается по-разному. У меня хорошо с языками, а у Лоры с математикой. Но это хорошо – это значит, что мы можем помогать друг другу с домашним заданием. В следующем году я, вероятно, поеду учиться в Лондон, а она - в Манчестер, но я уверен, что наши отношения не изменятся.\n\nД (Мальчик)\n\nЕго семья переехала всего через несколько домов от нас, когда мне было около десяти, и я до сих пор помню, как я обрадовался, узнав, что на улице есть еще один мальчик. Я был единственным мальчиком, понимаете. Все остальные были девочками. Мы с самого начала были хорошими друзьями, потому что увлекались одним и тем же: в основном компьютерами и футболом. Но какое-то время у нас было довольно много общих увлечений. Помню, как однажды я смастерил множество моделей самолетов. На следующий год мы занялись рыбалкой. У нас было все необходимое снаряжение, и мы проводили у реки целые века. Теперь я никогда не хожу на рыбалку. Его семья переехала пару лет назад. Мы по-прежнему дружим на Facebook, но на самом деле почти не общаемся.\n\nЭ (Девушка)\n\nЯ помню все подробности нашей встречи. На мне было красное платье, и я только что подстриглась. Я даже помню, какая музыка играла, когда я увидела его в первый раз. Я с самого начала знала, что он особенный, и я была права. С тех пор мы вместе. Ну, прошло всего восемнадцать месяцев, и некоторые люди говорят, что это не так уж и долго, но мне кажется, что прошла целая вечность. У нас такие похожие характеры и так много общего. Я уверен, что мы останемся вместе навсегда."
}
