{
  "title": "My favourite film",
  "audio": "/audition/audio/0037.mp3",
  "en": "A (girl)\n\nI really like The Notebook; it's a romantic classic. The story is about a poor boy, called Noah, who meets a rich girl, called Allie, and they fall in love over one summer. But of course there are problems. Allie's parents don't approve of Noah because he's poor and they get separated, then a lot of time passes before they can get together again. She goes away to college and he writes to her every day, but she doesn't get the letters. Then after quite a long time, Noah buys an old house which he promised to restore for Allie. He does it up and she sees a newspaper article about it and goes to find him again. You can probably guess the rest, but it's a bit complicated because she is engaged to another man. Noah is played by Ryan Gosling, who's my favourite actor, and he stops the film being too soppy – but you still cry a lot at the end. Rachel McAdams is really good too, as Allie.\n\nB (boy)\n\nI think my favourite film is Skyfall, the last James Bond movie. It stars Daniel Craig again and Javier Bardem is this really evil baddie. They're both great, and so is Judi Dench as M, Bond's boss. It's a bit different to other Bond films. The story is more important, although there is still a lot of action. It's really well filmed, especially in the scenes which are shot in Shanghai and Scotland, and it's really exciting, of course. Bond is also a bit different – although he does amazing things, he seems older and that makes him more human and the story more realistic. Oh, the song by Adele is great, too. You know it won an Oscar?\n\nC (girl)\n\nIt's not a very recent film, but I love Pride and Prejudice – the version with Keira Knightley as Elizabeth Bennet and Matthew Macfadyen as Mr Darcy. The story is really clever and interesting, besides being romantic. It's all about how we tend to jump to conclusions about people and we're often completely wrong. Elizabeth thinks Mr Darcy is stuck up and snobbish at the beginning of the film, but at the end she realises she has been completely wrong and he isn't like that at all. She also realises he has an enormous house and that maybe helps her fall in love with him too! After I saw the film I read the book by Jane Austen and I really recommend that too. Although it was published 200 years ago, it's still a great read and really funny in parts.\n\nD (boy)\n\nMy favourite film has to be The Matrix. Even though it was made back in 1999, it still feels really modern. It's about this ordinary man, Neo, played by Keanu Reeves, who works with computers during the day and is a hacker at night. One day he is contacted by a woman who introduces him to a very strange man: Morpheus. Morpheus explains to Neo that what he thinks of as real is actually fiction and the world is run by evil machines who have imprisoned and tricked the human race. Laurence Fishburne is terrific as Morpheus, and Keanu Reeves is excellent, but the best thing about the film is the special effects. I can watch it again and again.\n\nE (girl)\n\nLet the Right One In is my favourite film. There are two versions, the first is Swedish and the second American – I prefer the original, Swedish version. It's a modern vampire film and also a kind of love story, but it's really unsentimental and a bit scary in places. Oskar is a young boy with a lot of problems. He is being bullied at school and wants revenge on the bullies. Then some new neighbours move in next door and he becomes friends with Eli, a beautiful but strange girl. I won't tell you any more, because it will spoil the story, but expect a serial killer, a lot of violence and blood-drinking. If you like that kind of thing, you'll love this.",
  "ru": "А (девушка)\n\nМне очень нравится \"Записная книжка\", это романтическая классика. Это история о бедном парне по имени Ной, который встречает богатую девушку по имени Элли, и они влюбляются друг в друга на протяжении одного лета. Но, конечно, есть проблемы. Родители Элли не одобряют Ноа, потому что он бедный, и они расстаются, а потом проходит много времени, прежде чем они снова могут быть вместе. Она уезжает в колледж, и он пишет ей каждый день, но она не получает писем. Затем, спустя довольно долгое время, Ной покупает старый дом, который он обещал отреставрировать для Элли. Он делает это, и она видит газетную статью об этом и отправляется на его поиски снова. Об остальном вы, наверное, можете догадаться, но это немного сложно, потому что она помолвлена с другим мужчиной. Ноя играет Райан Гослинг, мой любимый актер, и благодаря ему фильм не кажется слишком сентиментальным, но в конце все равно много плачешь. Рэйчел Макадамс тоже очень хороша в роли Элли.\n\nБи (мальчик)\n\nЯ думаю, что мой любимый фильм - \"Скайфолл\", последний фильм о Джеймсе Бонде. В нем снова снимаются Дэниел Крейг и Хавьер Бардем в роли по-настоящему злобного злодея. Они оба великолепны, как и Джуди Денч в роли М, босса Бонда. Он немного отличается от других фильмов о Бонде. Сюжет более важен, хотя в нем по-прежнему много действия. Он действительно хорошо снят, особенно в сценах, которые снимаются в Шанхае и Шотландии, и, конечно, это действительно захватывающе. Бонд тоже немного другой – хотя он и делает удивительные вещи, он кажется старше, и это делает его более человечным, а историю - более реалистичной. О, песня Адель тоже великолепна. Ты знаешь, что она получила \"Оскар\"?\n\nC (девушка)\n\nФильм вышел не так давно, но мне нравится \"Гордость и предубеждение\" – версия с Кирой Найтли в роли Элизабет Беннет и Мэттью Макфейденом в роли мистера Дарси. История действительно умная и интересная, к тому же романтичная. Все дело в том, что мы склонны делать поспешные выводы о людях и часто оказываемся совершенно неправы. В начале фильма Элизабет считает мистера Дарси заносчивым снобом, но в конце она понимает, что была совершенно не права и он совсем не такой. Она также понимает, что у него огромный дом, и это, возможно, тоже помогает ей влюбиться в него! После просмотра фильма я прочитала книгу Джейн Остин, и ее я тоже очень рекомендую. Несмотря на то, что она была опубликована 200 лет назад, ее до сих пор приятно читать, а местами она действительно забавная.\n\nД (мальчик)\n\nМоим любимым фильмом, несомненно, является \"Матрица\". Несмотря на то, что он был снят в далеком 1999 году, он по-прежнему кажется очень современным. Он рассказывает об обычном человеке по имени Нео, которого играет Киану Ривз, который днем работает с компьютерами, а ночью - хакер. Однажды с ним связывается женщина, которая знакомит его с очень странным человеком - Морфеусом. Морфеус объясняет Нео, что то, что он считает реальным, на самом деле вымысел, а миром управляют злые машины, которые заключили человечество в тюрьму и обманули его. Лоренс Фишберн великолепен в роли Морфеуса, а Киану Ривз великолепен, но самое лучшее в фильме - это спецэффекты. Я могу смотреть его снова и снова.\n\nЭ (девушка)\n\n\"Впусти верного\" - мой любимый фильм. Есть две версии, первая шведская, а вторая американская – я предпочитаю оригинальную, шведскую версию. Это современный фильм о вампирах, а также своего рода история любви, но она действительно несентиментальна и местами немного пугает. Оскар - маленький мальчик с множеством проблем. Над ним издеваются в школе, и он хочет отомстить хулиганам. Затем к нему переезжают новые соседи, и он подружился с Эли, красивой, но странной девушкой. Я не буду рассказывать вам больше, потому что это испортит сюжет, но ожидайте серийного убийцу, много насилия и кровопийц. Если вам нравятся подобные вещи, вам понравится и это."
}
