{
  "title": "Organising your time",
  "audio": "/audition/audio/0038.mp3",
  "en": "Host: On 'Star Students' today we're speaking to Peter, who is going to tell us about the Pomodoro Technique, a system to help manage your time. It was invented by an Italian man called Francesco Cirillo in the 1980s. Now, he called it the Pomodoro Technique after a tomato-shaped timer that his mother used to use when she was cooking. Pomodoro is Italian for tomato. And this tomato has helped Peter become an A-grade student. So, Peter, welcome to the studio.\n\nPeter: Thanks.\n\nHost: Tell us about the Pomodoro Technique. What's it about?\n\nPeter: It's about getting maximum productivity from your available time. I use it for studying, but professionals use it at work.\n\nHost: Is it difficult to follow?\n\nPeter: No. It's actually very simple. It's about breaking down your work into separate jobs and then using a timer to separate your time into periods of intensive work and short breaks.\n\nHost: OK, well, that sounds sensible. So, how do you start?\n\nPeter: First of all, you should think about the task you need to complete. For example, writing an essay for homework. You need to think about all the stages of the task and write a clear to-do list on a piece of paper. When you are ready to start you set the timer to 25 minutes and you start working on the first item on the list.\n\nHost: OK … but what happens when the timer goes off?\n\nPeter: When the timer goes off you must take a short break of between 3 to 5 minutes. One 25-minute session is one 'pomodoro' so when you have completed this, you deserve a short break. You should try to move about a bit during the break.\n\nThen, set the timer for another 25 minutes and keep working. At the end of the next 'pomodoro' you have another short break. As you complete the items on the 'to-do' list you should tick them off, to give you a feeling of satisfaction that you're getting the job done.\n\nHost: OK … I get it. Can you use any timer? Most people have timers on their phones these days. Could you use that?\n\nPeter: You could, but the danger is that then you can check messages on your phone or you start looking at apps. I use my dad's kitchen timer and I make sure I switch off my phone when I'm studying. I get so much more done. In the breaks I sometimes check my phone but only if I've completed some of the items on my to-do list.\n\nHost: Three to five minutes isn't long for a break. Is that enough time?\n\nPeter: Well, when you've had four or five short breaks you can take a longer break, and then you start again.\n\nHost: And it works?\n\nPeter: Yes, it works for me! It stops me wasting time. My work is much more effective when I use the timer. It's like short, intense periods of work. I actually get my homework done a lot quicker now, which leaves me more free time, so for me it works really well.\n\nHost: Oh, I think I'll give it a try. Thanks so much for coming in, Peter.\n\nPeter: You're welcome. Thanks for inviting me. ",
  "ru": "Ведущий: Сегодня в программе \"Звездные студенты\" мы беседуем с Питером, который расскажет нам о технике Помодоро, системе, помогающей управлять своим временем. Она была изобретена итальянцем по имени Франческо Чирилло в 1980-х годах. Он назвал эту технику \"Помодоро\" в честь таймера в форме помидора, который его мама использовала при приготовлении пищи. \"Помодоро\" по-итальянски означает \"помидор\". И этот помидор помог Питеру стать отличником. Итак, Питер, добро пожаловать в студию.\n\nПитер: Спасибо.\n\nВедущий: Расскажите нам о технике приготовления Помодоро. В чем ее суть?\n\nПитер: Речь идет о том, чтобы максимально эффективно использовать имеющееся у вас время. Я использую это для учебы, но профессионалы используют это на работе.\n\nВедущий: Трудно ли за этим уследить?\n\nПитер: Нет. На самом деле это очень просто. Речь идет о том, чтобы разбить свою работу на отдельные задания, а затем использовать таймер, чтобы разделить свое время на периоды интенсивной работы и короткие перерывы.\n\nВедущий: Хорошо, это звучит разумно. Итак, с чего вы начинаете?\n\nПитер: Прежде всего, вам следует подумать о задании, которое вам нужно выполнить. Например, написать эссе для домашнего задания. Вам нужно продумать все этапы выполнения задания и составить четкий список дел на листе бумаги. Когда вы будете готовы начать, вы устанавливаете таймер на 25 минут и начинаете работать над первым пунктом в списке.\n\nВедущий: Хорошо... но что произойдет, когда таймер сработает?\n\nПитер: Когда сработает таймер, вы должны сделать небольшой перерыв на 3-5 минут. Один 25-минутный сеанс - это одно \"помидоро\", поэтому, когда вы закончите его, вы заслужите небольшой перерыв. Во время перерыва вам следует постараться немного подвигаться.\n\nЗатем установите таймер еще на 25 минут и продолжайте готовить. После приготовления следующего \"помидоро\" у вас будет еще один короткий перерыв. По мере выполнения пунктов в списке \"дел\" вы должны отмечать их галочками, чтобы у вас было чувство удовлетворения от того, что вы выполняете свою работу.\n\nВедущий: ХОРОШО … Я понял. Можете ли вы использовать какой-либо таймер? В наши дни у большинства людей в телефонах есть таймеры. Вы могли бы им воспользоваться?\n\nПитер: Вы могли бы, но опасность в том, что тогда вы сможете проверять сообщения на своем телефоне или начнете просматривать приложения. Я пользуюсь кухонным таймером моего отца и обязательно выключаю телефон, когда занимаюсь. Я успеваю сделать гораздо больше. На переменах я иногда проверяю свой телефон, но только если выполнил какие-то пункты из своего списка дел.\n\nВедущий: Три-пять минут - это не так уж много для перерыва. Этого времени достаточно?\n\nПитер: Ну, когда у вас будет четыре или пять коротких перерывов, вы можете сделать перерыв подольше, а затем начать снова.\n\nВедущий: И это работает?\n\nПитер: Да, у меня это работает! Это позволяет мне не тратить время впустую. Моя работа становится намного эффективнее, когда я использую таймер. Это похоже на короткие, но интенсивные периоды работы. На самом деле, теперь я выполняю свою домашнюю работу намного быстрее, что оставляет мне больше свободного времени, так что для меня это работает очень хорошо.\n\nВедущий: О, я, пожалуй, попробую. Большое спасибо, что пришел, Питер.\n\nПитер: Всегда пожалуйста. Спасибо, что пригласил меня."
}
