{
  "title": "Theme parks",
  "audio": "/audition/audio/0041.mp3",
  "en": "Interviewer: Good morning. Today we're going to talk about theme parks and we're going to hear from Andy Wells who has written a guide to theme parks around the world. Welcome to the programme, Andy.\n\nAndy: Hi, it's good to be here.\n\nInterviewer: You really have a dream job, don't you, Andy? Flying round the world all the time, visiting adventure parks ...\n\nAndy: Well, yes, it's pretty exciting. But it's really hard work too, you know.\n\nInterviewer: I bet. So, what's the number one theme park in the world?\n\nAndy: That all depends what you're looking for. In terms of numbers, it has to be Magic Kingdom at Disney World in Florida, the most famous theme park. But the most popular park for people who like adventure rides is Cedar Point in Ohio, USA. It has the biggest number of rollercoasters in one park, 17, and three water rides. There are lots of other attractions too. Last year they introduced 50 animatronic dinosaurs. You know, life-size models that move and look real.\n\nInterviewer: Cool! Have they got anything lined up for this year?\n\nAndy: Yeah, there's a new rollercoaster called the Gatekeeper. Well, actually it's not a rollercoaster, it's a wingcoaster. It'll be the biggest in the world.\n\nInterviewer: What's a wingcoaster?\n\nAndy: With a normal rollercoaster you are sitting on a seat with the track under you. With a wingcoaster the seats kind of stick out at the side so the passengers have nothing below or above them. You feel as if you're flying.\n\nInterviewer: So it's more frightening?\n\nAndy: More exciting! Way more exciting.\n\nInterviewer: What other attractions have you seen recently?\n\nAndy: I've just been to The Wizarding World of Harry Potter at the Islands of Adventure in Orlando, Florida. It's great! You know those shops that sell magic sweets and things in the Harry Potter books? Well, they have those, just like you've imagined. There's a fantastic tour of Hogwarts School where you meet characters from the books. It's so well done.\n\nInterviewer: Right, sounds interesting. In your book you have a lot of theme parks in Asia too. Can you tell us about them?\n\nAndy: Sure. Tokyo has had a Disneyland for quite a long time, which attracts a lot of people. Ocean Park in Hong Kong has also been going for a long time – that has a lot of marine animals as well as rides. Lotte World, a huge park in South Korea, has the world's biggest indoor theme park. And then there's Universal Studios in Singapore. That's expanding with additions to its New York street section. There's going to be a Sesame Street dark ride. A dark ride's a ride inside a building.\n\nInterviewer: I see. New York in Singapore?\n\nAndy: Yeah, it's weird, but it works. But the place to watch at the moment is China – they're really expanding. Lots more parks will open in China in the next few years, including another one with dinosaurs in the north, and Ocean Kingdom in the south. That will have the world's longest roller coaster and tallest Ferris wheel, as well as boat rides and a night-time zoo.\n\nInterviewer: Wow, so that's opening soon?\n\nAndy: Yes, this year. I'll be there!\n\nInterviewer: Have a ride for me, then.",
  "ru": "Ведущий: Доброе утро. Сегодня мы поговорим о тематических парках и послушаем Энди Уэллса, который написал путеводитель по тематическим паркам по всему миру. Добро пожаловать в программу, Энди.\n\nЭнди: Привет, рад быть здесь.\n\nИнтервьюер: У тебя действительно есть работа мечты, не так ли, Энди? Постоянно летаешь по всему миру, посещаешь парки приключений...\n\nЭнди: Ну, да, это довольно увлекательно. Но, знаешь, это и тяжелая работа тоже.\n\nИнтервьюер: Готов поспорить. Итак, какой тематический парк номер один в мире?\n\nЭнди: Все зависит от того, что вы ищете. Если говорить о количестве, то это, должно быть, \"Волшебное королевство\" в Диснейленде во Флориде, самый известный тематический парк. Но самый популярный парк для любителей приключений - Сидар-Пойнт в Огайо, США. Здесь самое большое количество американских горок в одном парке - 17, и три водных аттракциона. Есть и множество других аттракционов. В прошлом году они представили 50 аниматронных динозавров. Ну, знаете, модели в натуральную величину, которые двигаются и выглядят как настоящие.\n\nИнтервьюер: Круто! У них есть какие-нибудь планы на этот год?\n\nЭнди: Да, появились новые американские горки под названием Gatekeeper. Ну, на самом деле это не американские горки, а горки-крылья. Они будут самыми большими в мире.\n\nИнтервьюер: Что такое горки-крылья?\n\nЭнди: В обычных американских горках вы сидите на сиденье, а рельсы под вами. В wingcoaster сиденья как бы выступают в стороны, так что у пассажиров нет ничего ни под ними, ни над ними. Вы чувствуете, что летите.\n\nИнтервьюер: Значит, это еще страшнее?\n\nЭнди: Еще увлекательнее! Намного увлекательнее.\n\nИнтервьюер: Какие еще достопримечательности вы видели в последнее время?\n\nЭнди: Я только что побывал в Волшебном мире Гарри Поттера на Островах приключений в Орландо, штат Флорида. Это здорово! Вы знаете магазины, где продаются волшебные сладости и другие предметы из книг о Гарри Поттере? Ну, у них есть все это, как вы и представляли. Это фантастическая экскурсия по школе Хогвартс, где вы встречаетесь с персонажами из книг. Это так здорово сделано.\n\nИнтервьюер: Да, звучит интересно. В вашей книге также есть много тематических парков в Азии. Не могли бы вы рассказать нам о них?\n\nЭнди: Конечно. В Токио уже довольно давно есть Диснейленд, который привлекает множество людей. Оушен–парк в Гонконге тоже работает уже давно - в нем много морских животных, а также аттракционов. В Lotte World, огромном парке в Южной Корее, находится самый большой в мире крытый парк аттракционов. Кроме того, в Сингапуре есть Universal Studios. Он расширяется за счет присоединения к нему секции на Нью-Йорк-стрит. Там будет проходить аттракцион \"Улица Сезам в темноте\". Поездка в темноте - это поездка внутри здания.\n\nИнтервьюер: Понятно. Нью-Йорк в Сингапуре?\n\nЭнди: Да, это странно, но это работает. Но сейчас стоит понаблюдать за Китаем – он действительно расширяется. В ближайшие несколько лет в Китае откроется еще много парков, в том числе еще один с динозаврами на севере и Океанским королевством на юге. Там будут самые длинные в мире американские горки и самое высокое колесо обозрения, а также катание на лодках и ночной зоопарк.\n\nИнтервьюер: Ого, так он скоро откроется?\n\nЭнди: Да, в этом году. Я там буду!\n\nИнтервьюер: Тогда подвезите меня."
}
