{
  "title": "Llamas",
  "audio": "/audition/audio/0042.mp3",
  "en": "Zoo guide: OK, are we all together? Right, next we're going to look at the llamas, but actually here we have four different animals which are all from South America and all related to camels. Llamas, which you have probably heard of, over here. And over there alpacas, vicuñas and guanacos.\n\nLlamas and alpacas are both domesticated animals and vicuñas and guanacos are wild. Llamas are the biggest animal – they can grow up to 1.8 metres tall and in the past they were used to carry things. Llamas are very sociable animals and live together in groups, in herds.\n\nTeenager 1: Don't they spit at people, though?\n\nGuide: Well, yes, they can. All members of the camelid family sometimes spit. You don't want to mistreat a llama; it might even spit some of the contents of its stomach at you.\n\nGroup of teenagers: Uuuugggh!\n\nGuide: But if you treat them properly they are not likely to. They respond well to being trained and they are usually gentle and curious.\n\nOK, over here we have the alpacas. As you can see, they are smaller than the llamas. They've got smaller faces and they always look as though they are smiling. Look at this one's face.\n\nGroup of teenagers: Aaaah!\n\nGuide: The alpaca is famous for its wool, which is softer and warmer than sheep's wool. There's a big demand for alpaca wool from the fashion industry.\n\nRight, next to the alpacas we have the vicuñas. As I said before, these animals are wild and they are thought to be the ancestors of the alpacas. Vicuñas are very elegant and graceful creatures. Look at this one. She's beautiful.\n\nGroup of teenagers: Mmmm. She's lovely.\n\nGuide: Have you heard of the Incas? The ancient rulers of Latin America who lived in the Andes? Well, they wore clothes made from vicuña wool – only the royal family were allowed to wear the wool. It is even softer than alpaca wool but vicuñas can only be shorn of their wool every three years. For that reason the wool's very expensive.\n\nAnd, lastly, we have the guanacos. They are similar to the vicuñas, but larger and stronger. They are capable of surviving at over 4,000 metres in the Andes. When they are in the desert they survive by licking the water off the cacti and other desert plants. Right, any questions?\n\nTeenager 2: I think I can hear this llama making a noise.\n\nGuide: Ah, yes. That could be the llama humming. They don't open their mouths, they just make this strange noise. They hum when they are stressed, or the opposite, feeling relaxed.\n\nTeenager 1: Can llamas live in the UK?\n\nGuide: Yes, there are quite a lot of llamas and alpaca in the UK. They adapt very well to our climate. They make good pets and sometimes they're used for trekking. You go on a picnic and use a llama to carry your food.\n\nTeenager 3: Cool! I want to do that!\n\nGuide: And sometimes farmers use them as guard dogs, I mean guard llama. The adult males will protect sheep and hens from animals that might attack them, like dogs or foxes. They're really useful animals.",
  "ru": "Экскурсовод зоопарка: Итак, мы все вместе? Итак, далее мы собираемся посмотреть на лам, но на самом деле здесь у нас четыре разных животных, которые родом из Южной Америки и все связаны с верблюдами. Ламы, о которых вы, вероятно, слышали, находятся здесь. А вон там альпаки, викуньи и гуанако.\n\nЛамы и альпаки - одомашненные животные, а викуньи и гуанако - дикие. Ламы – самые крупные животные, они могут достигать 1,8 метра в высоту, и в прошлом их использовали для переноски предметов. Ламы - очень общительные животные и живут вместе группами, стадами.\n\nПодросток 1: Но разве они не плюют в людей?\n\nЭкскурсовод: Ну, да, они могут. Все представители семейства верблюдовых иногда плюются. Не стоит плохо обращаться с ламой, она может даже выплюнуть на вас часть содержимого своего желудка.\n\nГруппа подростков: Ууууууууууу!\n\nЭкскурсовод: Но если вы будете обращаться с ними должным образом, они вряд ли это сделают. Они хорошо поддаются дрессировке и обычно ласковы и любопытны.\n\nИтак, вот здесь у нас альпаки. Как вы можете видеть, они меньше, чем ламы. У них мордочки меньше, и они всегда выглядят так, как будто улыбаются. Посмотрите на лицо этого животного.\n\nГруппа подростков: Ааааа!\n\nЭкскурсовод: альпака славится своей шерстью, которая мягче и теплее овечьей. В индустрии моды на шерсть альпаки большой спрос.\n\nТак, рядом с альпаками у нас есть викуньи. Как я уже говорил, это дикие животные, и считается, что они являются предками альпак. Викуньи - очень элегантные и грациозные создания. Посмотрите на эту. Она прекрасна.\n\nГруппа подростков: Мммм. Она очаровательна.\n\nЭкскурсовод: Вы слышали об инках? Древние правители Латинской Америки, жившие в Андах? Они носили одежду из шерсти викуньи – только королевской семье разрешалось носить такую шерсть. Она даже мягче шерсти альпаки, но шерсть викуньи можно стричь только раз в три года. По этой причине шерсть очень дорогая.\n\nИ, наконец, у нас есть гуанако. Они похожи на викунью, но крупнее и сильнее. Они способны выживать на высоте более 4000 метров в Андах. В пустыне они выживают, слизывая воду с кактусов и других пустынных растений. Так, есть вопросы?\n\nПодросток 2: Мне кажется, я слышу, как эта лама издает звуки.\n\nРуководство: Ах, да. Это могло быть мурлыканье ламы. Они не открывают рот, а просто издают этот странный звук. Они мычат, когда находятся в состоянии стресса или, наоборот, расслаблены.\n\nПодросток 1: Могут ли ламы жить в Великобритании?\n\nГид: Да, в Великобритании довольно много лам и альпак. Они очень хорошо адаптируются к нашему климату. Из них получаются отличные домашние животные, и иногда их используют в походах. Вы отправляетесь на пикник и берете ламу с собой, чтобы нести еду.\n\nПодросток 3 лет: Круто! Я хочу это сделать!\n\nЭкскурсовод: Иногда фермеры используют их в качестве сторожевых собак, я имею в виду лам-сторожей. Взрослые самцы защищают овец и кур от животных, которые могут на них напасть, таких как собаки или лисы. Это действительно полезные животные."
}
