{
  "title": "Help others, help yourself",
  "audio": "/audition/audio/0043.mp3",
  "en": "Interviewer: Today I’m going to talk to two young people who are both doing voluntary work in the sports sector. First there’s Liam Parker, who is a keen BMX biker and does a lot of work at a sports centre. And then there’s Debbie Sanford, who has volunteered to help with many different sports, and who now has a paid job with a sports organisation. So, Liam, tell us a bit about the place you work – it sounds really interesting.\n\nLiam: Yes, it’s really cool. Basically it’s a huge space where lots of sports and cultural events take place. It used to be a shipbuilding hangar, but the company went bust years ago. The building was taken over and completely renovated and repurposed about five years ago. Now we have facilities for all kinds of urban sports like skateboarding, breakdancing, Parkour, kick scooter …\n\nInterviewer: Hang on a moment, can you explain the last two?\n\nLiam: A kick scooter is just a normal scooter with a handlebar, deck and wheels. But now we have stunt scooters and special ones for racing. And Parkour has been around for a while now. It’s a way of moving around an urban environment – it developed from military training. It involves climbing, running, vaulting, jumping, swinging and stuff like that. Everyone’s seen it on TV and videos, people jumping off incredibly high buildings, between roofs and things.\n\nInterviewer: So what are you involved with?\n\nLiam: My passion is for BMX, and I want to get other people involved in the sport. But I do all kinds of things at the centre. I make sure the bikes and scooters meet safety standards. I check the tracks and ramps so that they are clean and no one can slip and hurt themselves. I teach kids the basics of BMX and do demonstrations. I sometimes cook in the burger van too.\n\nInterviewer: Right, so you’ve learned a lot of skills?\n\nLiam: Yeah. At first I was a bit nervous about speaking to groups, but now I have no problem giving safety inductions to people. I had to learn sports-specific first aid in case anyone hurts themselves, cooking hygiene for the burger van, maths for taking money at the till. I’ve had a lot of training in different areas and gained useful certificates.\n\nInterviewer: So all that training will be valuable when you come to look for paid work?\n\nLiam: Absolutely. I’m still only 18 and I’ve been volunteering for two years. I’d like to stay in this sector and find full-time paid work, so obviously all my experience and skills will help a lot.\n\nInterviewer: Thank you, Liam. And now, our other guest has made that jump from voluntary work to paid work. Debbie, you’ve been involved in many different sports in your 22 years, haven’t you?\n\nDebbie: Yes, quite a few! I started off playing football at county level and then got into coaching. I reckoned that I wouldn’t have been able to play football without the help of volunteers, so when I had the chance to help other people, I did. Then I started a degree in Sport Development and I realised that lots of people like me would soon have a degree and be looking for a job and I’d need more experience to compete with them all!\n\nInterviewer: So you volunteered again?\n\nDebbie: Yes, I spent a year helping with an online sports volunteering bureau and volunteered at various events including a cricket tournament, a table tennis championship and a half marathon.\n\nInterviewer: Wow, that’s a lot of experience!\n\nDebbie: Yes. I must add that I don’t actually play cricket or table tennis myself, though I do run. You don’t have to be an expert in a sport to volunteer – there are lots of jobs that need doing.\n\nInterviewer: And now you’ve finished your degree and you’re working.\n\nDebbie: That’s right. I wrote my dissertation on the retention and recruitment of volunteers, and now I manage volunteers for an organisation promoting swimming. I also organise events at a national level. I would never have got the job without all my volunteering experience. It helped me loads.\n\nInterviewer: And finally, a question for you both. Do you think we sometimes exploit volunteers in this country? Are they doing things for free when they ought to be getting paid? Liam, I believe that you volunteer for about ten or twenty hours a week. Do you ever feel that you should be paid for what you do?\n\nLiam: Well, of course, it would be nice. But the organisation I help is non-profit-making and it couldn’t really afford to pay all the volunteers. At the moment, I’m happy to do what I love and gain experience of dealing with the public. I’m living with my parents and they are paying my keep. In the future I’ll have to look for paid work.\n\nDebbie: I think many volunteers feel they want to give something back to their sport. It was like that for me with football. Ideally it would be good to have more paid positions, but we also need volunteers. Sport just couldn’t function without them. It is really important to give people recognition for what they do, though.\n\nInterviewer: Thanks very much for sharing your experiences. And now, we’re going to move on …",
  "ru": "Корреспондент: Сегодня я собираюсь поговорить с двумя молодыми людьми, которые занимаются волонтерской деятельностью в сфере спорта. Во-первых, это Лиам Паркер, который увлекается BMX и много работает в спортивном центре. А еще есть Дебби Сэнфорд, которая добровольно помогала заниматься многими видами спорта и теперь имеет оплачиваемую работу в спортивной организации. Итак, Лиам, расскажи нам немного о том месте, где ты работаешь – это звучит действительно интересно.\n\nЛиам: Да, это действительно круто. По сути, это огромное помещение, где проводится множество спортивных и культурных мероприятий. Раньше это был судостроительный ангар, но несколько лет назад компания обанкротилась. Около пяти лет назад здание было полностью отремонтировано и перепрофилировано. Теперь у нас есть возможности для занятий всеми видами городского спорта, такими как скейтбординг, брейк-данс, паркур, катание на самокатах …\n\nИнтервьюер: Подождите минутку, не могли бы вы объяснить последние два?\n\nЛиам: Самокат - это обычный самокат с рулем, декой и колесами. Но сейчас у нас есть самокаты для трюков и специальные самокаты для гонок. А паркур существует уже некоторое время. Это способ передвижения в городской среде, который развился на основе военной подготовки. Он включает в себя лазание, бег, прыжки с парашютом, раскачивание и тому подобное. Все видели это по телевизору и в видео, как люди прыгают с невероятно высоких зданий, с крыш и прочего.\n\nИнтервьюер: Так чем же вы занимаетесь?\n\nЛиам: Я страстно люблю BMX и хочу вовлечь в этот вид спорта других людей. Но в центре я занимаюсь самыми разными вещами. Я слежу за тем, чтобы велосипеды и скутеры соответствовали стандартам безопасности. Я проверяю дорожки и пандусы, чтобы они были чистыми и никто не мог поскользнуться и пораниться. Я обучаю детей основам BMX и провожу показательные выступления. Иногда я также готовлю в фургоне для бургеров.\n\nИнтервьюер: Итак, вы многому научились?\n\nЛиам: Да. Сначала я немного нервничал, выступая перед группами, но теперь у меня нет проблем с инструктажем людей по технике безопасности. Мне пришлось научиться оказывать первую помощь в спорте, если кто-то поранится, правилам гигиены при приготовлении пищи в фургоне для бургеров, математике, чтобы брать деньги в кассе. Я прошел множество тренингов в разных областях и получил полезные сертификаты.\n\nИнтервьюер: Значит, все эти тренинги будут полезны, когда вы начнете искать оплачиваемую работу?\n\nЛиам: Безусловно. Мне все еще только 18, и я работаю волонтером уже два года. Я хотел бы остаться в этой сфере и найти оплачиваемую работу на полный рабочий день, так что, очевидно, весь мой опыт и навыки очень помогут.\n\nИнтервьюер: Спасибо, Лиам. А теперь еще одна наша гостья перешла от добровольной работы к оплачиваемой. Дебби, за свои 22 года вы занимались многими видами спорта, не так ли?\n\nДебби: Да, довольно много! Я начинала играть в футбол на уровне округа, а затем стала тренером. Я считала, что не смогла бы играть в футбол без помощи волонтеров, поэтому, когда у меня появилась возможность помочь другим людям, я это сделала. Затем я начал изучать развитие спорта и понял, что многие люди, подобные мне, скоро получат диплом и будут искать работу, и мне понадобится больше опыта, чтобы конкурировать со всеми ними!\n\nИнтервьюер: Итак, вы снова стали волонтером?\n\nДебби: Да, я целый год помогала в онлайн-бюро спортивного волонтерства и была волонтером на различных мероприятиях, включая турнир по крикету, чемпионат по настольному теннису и полумарафон.\n\nИнтервьюер: Ух ты, какой большой опыт!\n\nДебби: Да. Должен добавить, что сам я не играю в крикет или настольный теннис, хотя и занимаюсь бегом. Не обязательно быть экспертом в спорте, чтобы стать волонтером – есть много работы, которую нужно выполнять.\n\nИнтервьюер: И теперь вы получили диплом и работаете.\n\nДебби: Совершенно верно. Я написала диссертацию на тему удержания и найма волонтеров, и теперь я руковожу волонтерами в организации, пропагандирующей плавание. Я также организую мероприятия на национальном уровне. Я бы никогда не получила эту работу, если бы не мой волонтерский опыт. Это мне очень помогло.\n\nИнтервьюер: И, наконец, вопрос к вам обоим. Как вы думаете, мы иногда эксплуатируем волонтеров в этой стране? Они делают что-то бесплатно, когда им должны платить? Лиам, я полагаю, что вы работаете волонтером около десяти-двадцати часов в неделю. Вы когда-нибудь чувствовали, что вам должны платить за то, что вы делаете?\n\nЛиам: Ну, конечно, это было бы здорово. Но организация, которой я помогаю, некоммерческая, и она не может позволить себе платить всем волонтерам. На данный момент я рад заниматься любимым делом и набираться опыта общения с общественностью. Я живу со своими родителями, и они оплачивают мое содержание. В будущем мне придется искать оплачиваемую работу.\n\nДебби: Я думаю, многие волонтеры чувствуют, что хотят внести свой вклад в развитие своего вида спорта. У меня так было с футболом. В идеале было бы хорошо иметь более оплачиваемые должности, но нам также нужны волонтеры. Спорт просто не смог бы функционировать без них. Однако очень важно, чтобы люди получали признание за то, что они делают.\n\nИнтервьюер: Большое спасибо за то, что поделились своим опытом. А теперь мы собираемся двигаться дальше …"
}
