{
  "title": "How false information spreads",
  "audio": "/audition/audio/0044.mp3",
  "en": "Presenter: Hi, everyone. On today's Tech-times podcast we're lucky to have Sam Wogan, a well-known digital journalist, with us. So, Sam – what interesting techie-topic would you like to talk about today?\n\nJournalist: Hi Brad. Today I'd like to talk about some of the reasons why we shouldn't automatically believe everything we read online, and how false information spreads so easily with the help of technology. One of the reasons for this is a phenomenon known as circular reporting.\n\nPresenter: Circular reporting? What's that?\n\nJournalist: Well, it's basically reports which are based on other reports, rather than on the primary evidence or source. To the reader, it looks like the information is coming from several different independent sources, which normally means it can be trusted. But, in actual fact, all the reports are based on each other. Imagine a piece of false information is published, for example on Wikipedia, and then is referenced in a newspaper article or other publication. Then, in turn, the original Wikipedia entry references or quotes the article as validation that the information is true. In a nutshell, it's the confirmation of false information by more than one publication.\n\nPresenter: OK, let me see if I've understood this correctly. So, someone writes an article on Wikipedia which contains some false information ...\n\nJournalist: That's right, false information which is not referenced or checked and in no way is obvious as being false.\n\nPresenter: OK, and then this false information is copied from Wikipedia by a journalist and included in a newspaper article.\n\nJournalist: Yes, or other type of article, as if it were true information.\n\nPresenter: And then Wikipedia references the newspaper article, which verifies the information in the original Wikipedia article as being true.\n\nJournalist: That's right! And sometimes it's not just one newspaper article that cites the false information. Several publications may include it and so it becomes very difficult to prove that the original information is false. Let me give you an example. A few years ago a 17-year-old American student was on holiday with his family in Brazil. He spotted what he believed to be an aardvark, but which was in fact a type of Brazilian raccoon called a coati. When the boy got home after his holiday, he went online and changed the Wikipedia entry by adding the name 'Brazilian aardvark' to the information on the article, as a sort of joke, and then he forgot about it and thought nothing more of it. However, what started to happen was that articles and blogs began to quote the information from Wikipedia and then those articles were re-reported as evidence in Wikipedia. Before long, everyone was talking about the 'Brazilian aardvark' as if it were factual information.\n\nPresenter: So when information makes its way from a Wikipedia page into a published article, the article could be spreading false information without even realising it?\n\nJournalist: Exactly! It makes you wonder how many hoaxes initiated by people in this way have ended up as truths in many people's minds just because people copy and paste vandalised Wikipedia pages. That's not to say that all information on Wikipedia is false by any means. There's a ton of really valid information there and it is constantly being updated – many people consider it to be the most up-to-date and unbiased encyclopaedia in the world. However, it is the open structure of Wikipedia, compared to a traditional encyclopaedia, which makes it a target to be tampered with.\n\nPresenter: So we just have to be aware that there may be a certain amount of inaccuracies on Wikipedia?\n\nJournalist: Yes, and it's also worth mentioning that circular reporting is not just restricted to harmless information like the 'Brazilian aardvark'.\n\nPresenter: Isn't it?\n\nJournalist: No. For example, some time ago, claims that certain vaccines could cause autism in children were published in a prestigious medical publication by a British surgeon. The problem was that the unsupported claims were picked up by the media and the news spread like wildfire. Soon enough the general public were understandably concerned about the risks and huge numbers of parents refused to vaccinate their children. Consequently, in recent years we have seen an increase in the number of children suffering childhood diseases such as measles. By the time the claims were proven unfounded, the damage was done and even to this day some people still believe that there is a link between vaccines and autism.\n\nPresenter: It just goes to show how difficult it is sometimes for the truth to be heard.\n\nJournalist: Absolutely.\n\nPresenter: So, in practical terms, how can we be sure that what we're reading is true?\n\nJournalist: Well, we can take certain steps such as checking the original source of the information and, if at all possible, checking that the original source is reliable and not just taken from either Wikipedia, Facebook or the media.\n\nPresenter: Right, so we need to be a little more critical and not just believe everything we read online.\n\nJournalist: That's right, although it's difficult because we want information quickly and immediately, so it's not always viable to spend time checking the sources of information, even though we should. And we should certainly try and reflect on the information and decide ourselves if we think it's true or not. If you feel unsure about the validity of certain information, then there's no harm in looking into it further to check how true it actually is.\n\nPresenter: That's very true. We often take things at face value and don't really take the time to think critically about them.",
  "ru": "Ведущий: Всем привет. Нам повезло, что в сегодняшнем подкасте Tech-times с нами Сэм Воган, известный цифровой журналист. Итак, Сэм, о какой интересной технической теме ты хотел бы поговорить сегодня?\n\nЖурналист: Привет, Брэд. Сегодня я хотел бы поговорить о некоторых причинах, по которым мы не должны автоматически верить всему, что читаем в Интернете, и о том, как легко ложная информация распространяется с помощью технологий. Одной из причин этого является явление, известное как циркулярная отчетность.\n\nВедущий: Циркулярная отчетность? Что это такое?\n\nЖурналист: Ну, в основном это отчеты, которые основаны на других отчетах, а не на первичных доказательствах или источниках. Читателю кажется, что информация поступает из нескольких разных независимых источников, что обычно означает, что ей можно доверять. Но на самом деле все сообщения основаны друг на друге. Представьте, что часть ложной информации опубликована, например, в Википедии, а затем на нее ссылаются в газетной статье или другой публикации. Затем, в свою очередь, исходная статья в Википедии ссылается на статью или цитирует ее в качестве подтверждения того, что информация правдива. В двух словах, это подтверждение ложной информации более чем одной публикацией.\n\nВедущий: Хорошо, давайте посмотрим, правильно ли я это понял. Итак, кто-то пишет статью в Википедии, которая содержит ложную информацию...\n\nЖурналист: Совершенно верно, ложная информация, на которую нет ссылок, которая не проверяется и которая никоим образом не является очевидной как ложная.\n\nВедущий: Хорошо, и затем эта ложная информация копируется журналистом из Википедии и включается в газетную статью.\n\nЖурналист: Да, или статью другого типа, как если бы это была правдивая информация.\n\nВедущий: А затем Википедия ссылается на газетную статью, которая подтверждает достоверность информации, содержащейся в оригинальной статье Википедии.\n\nЖурналист: Совершенно верно! И иногда ложная информация приводится не только в одной газетной статье. Она может содержаться в нескольких публикациях, и поэтому становится очень трудно доказать, что исходная информация является ложной. Позвольте мне привести вам пример. Несколько лет назад 17-летний американский студент отдыхал со своей семьей в Бразилии. Он заметил, как ему показалось, трубкозуба, но на самом деле это была разновидность бразильского енота под названием коати. Когда мальчик вернулся домой после каникул, он зашел в Интернет и изменил запись в Википедии, добавив к информации в статье название \"бразильский трубкозуб\", в качестве шутки, а затем забыл об этом и больше не обращал на это внимания. Однако началось с того, что в статьях и блогах стали цитировать информацию из Википедии, а затем эти статьи были повторно опубликованы в Википедии в качестве доказательств. Вскоре все заговорили о \"бразильском трубкозубе\", как будто это была достоверная информация.\n\nВедущий: То есть, когда информация попадает со страницы Википедии в опубликованную статью, эта статья может распространять ложную информацию, даже не осознавая этого?\n\nЖурналист: Именно так! Невольно задумываешься, сколько мистификаций, инициированных людьми таким образом, в конечном итоге стали правдой в сознании многих людей только потому, что люди копируют и вставляют страницы Википедии, подвергшиеся вандализму. Это не означает, что вся информация в Википедии является ложной в любом случае. Там содержится масса действительно достоверной информации, и она постоянно обновляется – многие люди считают ее самой современной и непредвзятой энциклопедией в мире. Однако именно открытая структура Википедии по сравнению с традиционной энциклопедией делает ее мишенью для манипуляций.\n\nВедущий: Значит, мы просто должны осознавать, что в Википедии могут быть определенные неточности?\n\nЖурналист: Да, и стоит также отметить, что циркулярные сообщения не ограничиваются только безобидной информацией, такой как \"бразильский трубкозуб\".\n\nВедущий: Не так ли?\n\nЖурналист: Нет. Например, некоторое время назад в престижном медицинском издании британского хирурга были опубликованы утверждения о том, что определенные вакцины могут вызывать аутизм у детей. Проблема заключалась в том, что неподтвержденные утверждения были подхвачены средствами массовой информации, и новость распространилась со скоростью лесного пожара. Достаточно скоро общественность, по понятным причинам, забеспокоилась о рисках, и огромное количество родителей отказались от вакцинации своих детей. Следовательно, в последние годы мы наблюдаем рост числа детей, страдающих такими детскими заболеваниями, как корь. К тому времени, когда эти заявления были доказаны как необоснованные, ущерб был нанесен, и даже по сей день некоторые люди все еще верят, что существует связь между вакцинами и аутизмом.\n\nВедущий: Это просто показывает, как трудно иногда бывает услышать правду.\n\nЖурналист: Безусловно.\n\nВедущий: Итак, с практической точки зрения, как мы можем быть уверены в том, что то, что мы читаем, соответствует действительности?\n\nЖурналист: Ну, мы можем предпринять определенные шаги, такие как проверка первоисточника информации и, если это вообще возможно, проверка того, что первоисточник является надежным, а не просто взят из Википедии, Facebook или СМИ.\n\nВедущий: Верно, поэтому нам нужно быть немного более критичными и не просто верить всему, что мы читаем в Интернете.\n\nЖурналист: Верно, хотя это и сложно, потому что нам нужна информация быстро и безотлагательно, поэтому не всегда целесообразно тратить время на проверку источников информации, хотя мы должны это делать. И, конечно, мы должны попытаться осмыслить информацию и решить для себя, считаем ли мы ее правдивой или нет. Если вы не уверены в достоверности определенной информации, то нет ничего плохого в том, чтобы изучить ее подробнее, чтобы проверить, насколько она правдива на самом деле.\n\nВедущий: Это совершенно верно. Мы часто принимаем вещи за чистую монету и не тратим время на критическое осмысление."
}
