{
  "title": "How to break into the music industry",
  "audio": "/audition/audio/0045.mp3",
  "en": "Jeff Seagle: Hi everybody. I'm Jeff Seagle. Good to see so many people here. As you know, I've been asked to come along and give you some advice about how to break into the music industry. And before I start I'd better make it clear that this talk is for people wanting to work with and for artists, not to actually be musicians, OK?\n\nRight, so I've been in the music biz for quite a number of years now, and I've worked with a lot of amazing people. So here are my tips, for what they're worth. First of all, I know a lot of you are thinking about further degrees, but forget the MBA. This business is much more about experience than qualifications, so it's better to start working as soon as you can. Easier said than done, you might say, but I'm talking about any kind of relevant work experience.\n\nDon't panic – you can start small! Go along to your local music venue or a small music company in your home town and see if there's anything you can do. It could just be selling tickets on the door – you'll get to meet people and one thing might lead to another. Obviously paid work is better than unpaid, but you have to start somewhere. You need to be in an environment where you are learning stuff and making contacts. Ah, a question already – yes?\n\nGirl A: What about being an intern? Are there many internships available nowadays?\n\nJeff Seagle: There definitely are some. Not a huge number – as you know, it's a very competitive industry, but the bigger companies certainly do take on people. And if you get your foot in the door at a big place you've really got to prove your worth. Show the higher-ups that you have some kind of unique skill or knowledge. Maybe something to do with social networking, or even knowledge of the music scene in the place you grew up. If you possibly can, let them see that you have something special to offer, and with any luck, they'll keep you on. Remember that companies often want interns because they're young and have their finger on the pulse. Show them that you know what's going on, what people are listening to, how to find new acts, and so on. Find a cool app that they don't know about. OK, another question?\n\nBoy: How important is networking?\n\nJeff Seagle: Meeting people and making connections is absolutely vital. If people see you as an ambitious 'networker', if they think you're just using them, that's not so good. Nobody wants to feel like a stepping stone in someone else's career. But people are often willing to give younger people the benefit of their experience and, of course, we're all susceptible to a bit of flattery. So my advice is to find people in the business you genuinely admire and ask them questions. If you're an intern, start with your boss, then move on to others in the building, after getting your boss's permission. It's also good to chat to anyone who shares your passion for music, people on the door in clubs, band members, fans or music executives. You never know what information might be useful or which contact may help you in the future. Oh, and one other point about networking, bear in mind that nowadays the personal and professional lines are sometimes blurred. That means that anything you post online for your friends to see can also be seen by potential professional contacts. Make sure that everything people can see about you reflects the image you want to project. Next question from over there?\n\nGirl B: You've talked about the music industry, but I'm not sure what kind of jobs are available exactly. Could you give some examples?\n\nJeff Seagle: Sure, and that's a good point. You need to work out what you're best at, and what you feel most passionate about, and let that guide your career path. It could be working in publicity, promoting artists; working in A&R (that stands for Artists and Repertoire), discovering new talent and matching artists up with musical collaborators; booking acts for TV shows; helping a new band become successful by working with their management team. And of course now there are hundreds of jobs connected to the internet. You could be managing a website or blogging for a label. Or social media manager for a band – running their social media channels. Things are changing so fast – a lot of the music portals we use today have only been in existence a short time. Who knows what's coming next and what new jobs will be created?\n\nGirl B: Thanks, that's really useful. I also wanted to ask how you deal with celebrities. Have you worked with many?\n\nJeff Seagle: Yep, quite a few. The main thing is not to be star-struck, just treat them as clients, it's a business relationship. If you get tongue-tied and clam up, everyone will feel awkward. The other thing is that the unknown singer of today could be the star of tomorrow, so you need to treat everyone with respect. I remember, right ...",
  "ru": "Джефф Сигл: Всем привет. Я Джефф Сигл. Рад видеть здесь так много людей. Как вы знаете, меня попросили присоединиться к вам и дать несколько советов о том, как пробиться в музыкальную индустрию. И прежде чем я начну, мне лучше пояснить, что это выступление предназначено для людей, желающих работать с артистами, а не для того, чтобы на самом деле быть музыкантами, хорошо?\n\nИтак, я работаю в музыкальном бизнесе уже довольно много лет и успел поработать со многими замечательными людьми. Итак, вот мои советы, чего бы они ни стоили. Прежде всего, я знаю, что многие из вас подумывают о дальнейших степенях, но забывают о MBA. В этом бизнесе гораздо важнее опыт, чем квалификация, поэтому лучше начать работать как можно скорее. Вы можете сказать, что легче сказать, чем сделать, но я говорю о любом соответствующем опыте работы.\n\nНе паникуйте – вы можете начать с малого! Сходите в местное музыкальное заведение или в небольшую музыкальную компанию в вашем родном городе и посмотрите, можно ли что-нибудь сделать. Это может быть просто продажа билетов на входе – вы познакомитесь с людьми, и одно может привести к другому. Очевидно, что оплачиваемая работа лучше, чем неоплачиваемая, но нужно же с чего-то начинать. Вам нужно быть в среде, где вы чему-то учитесь и заводите контакты. А, вот и вопрос – да?\n\nДевушка А: А как насчет того, чтобы стать стажером? Много ли сейчас доступно стажировок?\n\nДжефф Сигл: Некоторые из них определенно есть. Их не так уж много – как вы знаете, это очень конкурентная отрасль, но крупные компании, безусловно, нанимают людей. И если вы попадаете в крупную компанию, вам действительно нужно доказать свою состоятельность. Покажите начальству, что у вас есть какие-то уникальные навыки или знания. Возможно, это связано с социальными сетями или даже со знанием музыкальной сцены в том месте, где вы выросли. Если у вас есть такая возможность, дайте им понять, что у вас есть что-то особенное, и, если повезет, они оставят вас в компании. Помните, что компаниям часто нужны стажеры, потому что они молоды и держат руку на пульсе. Покажите им, что вы в курсе происходящего, что слушают люди, как найти новых исполнителей и так далее. Найдите классное приложение, о котором они не знают. Хорошо, еще один вопрос?\n\nМальчик: Насколько важен нетворкинг?\n\nДжефф Сигл: Встречаться с людьми и налаживать связи абсолютно необходимо. Если люди видят в вас амбициозного \"сетевика\", если они думают, что вы просто используете их, это не очень хорошо. Никто не хочет чувствовать себя ступенькой в карьере другого человека. Но люди часто готовы поделиться с молодыми своим опытом, и, конечно, все мы чувствительны к некоторой лести. Поэтому мой совет - найдите людей в бизнесе, которым вы искренне восхищаетесь, и задавайте им вопросы. Если вы стажер, начните со своего босса, а затем, получив разрешение босса, переходите к другим сотрудникам в здании. Также полезно пообщаться со всеми, кто разделяет вашу страсть к музыке, с людьми, работающими в клубах, участниками групп, фанатами или музыкальными руководителями. Вы никогда не знаете, какая информация может оказаться полезной или какой контакт поможет вам в будущем. Да, и еще один момент, касающийся нетворкинга: имейте в виду, что в наши дни границы между личным и профессиональным иногда размыты. Это означает, что все, что вы публикуете в Интернете для показа своим друзьям, может быть также замечено потенциальными профессиональными контактами. Убедитесь, что все, что люди видят в вас, отражает тот образ, который вы хотите создать. Следующий вопрос от того человека?\n\nДевушка Б: Вы говорили о музыкальной индустрии, но я не уверена, какие именно вакансии там доступны. Не могли бы вы привести несколько примеров?\n\nДжефф Сигл: Конечно, и это хорошая мысль. Вам нужно определиться с тем, в чем вы лучше всего разбираетесь и к чему испытываете наибольшую страсть, и пусть это будет направлять вашу карьеру. Это может быть работа в рекламе, продвижение артистов; работа в A&R (что означает \"Артисты и репертуар\"), поиск новых талантов и подбор исполнителей с музыкальными партнерами; заказ выступлений для телешоу; помощь новой группе в достижении успеха, работая с ее менеджерской командой. И, конечно, сейчас есть сотни рабочих мест, подключенных к Интернету. Вы могли бы управлять веб-сайтом или вести блог для лейбла. Или менеджер по работе с социальными сетями для группы, который управляет их каналами в социальных сетях. Все меняется так быстро – многие музыкальные порталы, которыми мы пользуемся сегодня, существуют совсем недавно. Кто знает, что будет дальше и какие новые рабочие места будут созданы?\n\nДевушка Б: Спасибо, это действительно полезно. Я также хотела спросить, как вы общаетесь со знаменитостями. Со многими ли вы работали?\n\nДжефф Сигл: Да, довольно много. Главное - не зацикливаться на звездах, просто относитесь к ним как к клиентам, это деловые отношения. Если вы станете косноязычным и замкнутым, все будут чувствовать себя неловко. Другое дело, что неизвестный певец сегодня может стать звездой завтрашнего дня, поэтому нужно относиться ко всем с уважением. Я правильно помню..."
}
