{
  "title": "Living online",
  "audio": "/audition/audio/0046.mp3",
  "en": "Speaker 1\n\nI think that even up until just a few years ago we could never have imagined how our behaviour would change with regards to using mobiles and tablets. I know that I would find it incredibly difficult to live without my mobile. I'm constantly looking at my phone to see if I've got any new messages or updates, and checking my apps to see what's new. I wouldn't say that I post my life online, not like some people I know, but I do like to keep up with what people are up to – friends, family and even other people I know but maybe haven't seen for years, like old school friends, and check out photos of what they look like now, ha ha ha (laughing) …\n\nSpeaker 2\n\nIn a way, I think it's quite funny that we're always worrying about teenagers and young people becoming obsessed with online communication, but if you ask me we need to worry just as much about adults! At the office where I work, even when we have a break, nobody talks to each other unless they absolutely have to, which is a sorry state of affairs to say the least. Everyone's too busy checking their social networks and sending messages to have time to communicate face-to-face! People spend their lunchtime glued to their screens or barely glance up from their phones. Even during meetings people can't resist subtly checking their phone, and what really irritates me is when you are trying to talk to someone and they're more interested in looking at their phone than paying attention to what you're saying, even though you're right in front of them! Phubbing, I think it's called!  \n\nSpeaker 3\n\nI was listening to this discussion on the radio the other day talking about online communication and they were talking about FOMO or, what was it, Fear of Missing Out, which apparently is a kind of modern-day psychological syndrome which we're affected by because of our obsession with online communication. Basically, they were saying that the reason why people feel that they have to be connected 24/7 and communicate everything they're doing and keep up with everything that other people we know are doing is down to this fear of missing out. We're worried that everyone is having more fun than us or doing something more exciting than us. They also said that because we're spending more time communicating in the online world, we're losing the ability to enjoy the present.\n\nSpeaker 4\n\nMy generation is so different to my parents'. I mean, they're always telling me that they grew up in a world without mobiles and social networking and they managed fine. Hard to imagine how they arranged to meet their friends without a phone … but they say they did! Uh ... I had so many arguments with them while I was growing up, until they let me have my first smartphone. But they didn't let me have Snapchat or Instagram or anything like that! 'It's not the end of the world,' they'd say! They just didn't understand that that's the way people my age communicate with each other. Nobody actually talks on the phone any more. They have no idea how much I missed out on at school being the only one who didn't have Snapchat. Also, at school we had loads of talks and stuff on how to stay safe online and most of us knew that anything you post online was going to be there forever.\n\nSpeaker 5\n\nFor me, one of the best things about online communication is that you can stay in touch with everyone at the same time, all the time. You know exactly what's going on, when and where, so you never miss out on anything. I love the fact that you can update all your friends on what's going on in your life and they can respond immediately with a like or a comment, so you feel like you're together with people even though you might be completely alone sitting on a bus or at home. I share loads of photos, but I only post up my best edited shots. I hate it when people I know post photos of me not looking my best.",
  "ru": "Динамик 1\n\nЯ думаю, что еще несколько лет назад мы и представить себе не могли, как изменится наше поведение в отношении использования мобильных телефонов и планшетов. Я знаю, что мне было бы невероятно трудно жить без мобильного телефона. Я постоянно смотрю на свой телефон, чтобы узнать, нет ли у меня новых сообщений или обновлений, и проверяю свои приложения, чтобы узнать, что нового. Я бы не сказал, что публикую свою жизнь в Интернете, в отличие от некоторых моих знакомых, но мне нравится следить за тем, чем занимаются люди – друзья, семья и даже другие люди, которых я знаю, но, возможно, не видел годами, как старых школьных друзей, и смотреть фотографии того, что происходит. они выглядят так же, как сейчас, ха-ха-ха (смеется). …\n\nДинамик 2\n\nВ каком-то смысле, я думаю, это довольно забавно, что мы всегда беспокоимся о подростках и молодых людях, которые становятся одержимыми онлайн-общением, но, по-моему, нам нужно так же сильно беспокоиться о взрослых! В офисе, где я работаю, даже во время перерыва никто не разговаривает друг с другом без крайней необходимости, что, мягко говоря, прискорбно. Все слишком заняты проверкой своих социальных сетей и отправкой сообщений, чтобы иметь время для общения лицом к лицу! Люди проводят свой обеденный перерыв, приклеившись к экранам или едва отрывая взгляд от своих телефонов. Даже во время встреч люди не могут удержаться от того, чтобы незаметно не проверить свой телефон, и что меня действительно раздражает, так это когда вы пытаетесь поговорить с кем-то, а они больше заинтересованы в том, чтобы смотреть в свой телефон, чем обращать внимание на то, что вы говорите, даже если вы находитесь прямо перед ними! Кажется, это называется \"Фуббинг\"!  \n\nСпикер 3\n\nНа днях я слушал дискуссию по радио, в которой говорилось об онлайн-общении, и они говорили о FOMO, или, что это такое, о страхе что-то упустить, который, по-видимому, является своего рода современным психологическим синдромом, которым мы страдаем из-за нашей одержимости онлайн-общением. По сути, они говорили о том, что причина, по которой люди чувствуют, что они должны быть на связи 24/7, сообщать обо всем, что они делают, и быть в курсе всего, что делают другие люди, которых мы знаем, заключается в страхе что-то упустить. Мы обеспокоены тем, что все веселятся больше, чем мы, или занимаются чем-то более увлекательным, чем мы. Они также сказали, что из-за того, что мы тратим больше времени на общение в онлайн-мире, мы теряем способность наслаждаться настоящим.\n\nСпикер 4\n\nМое поколение сильно отличается от поколения моих родителей. Я имею в виду, они всегда говорят мне, что выросли в мире без мобильных телефонов и социальных сетей и прекрасно справлялись с этим. Трудно представить, как они договаривались о встрече со своими друзьями без телефона... но они говорят, что так и было! Ух... Пока я рос, у меня было с ними столько споров, пока они не подарили мне мой первый смартфон. Но они не разрешили мне пользоваться Snapchat, Instagram или чем-то подобным! \"Это еще не конец света\", - говорили они! Они просто не понимали, что именно так люди моего возраста общаются друг с другом. На самом деле, никто больше не разговаривает по телефону. Они понятия не имеют, как много я пропустил в школе, будучи единственным, у кого не было Snapchat. Кроме того, в школе у нас было множество бесед о том, как оставаться в безопасности в Интернете, и большинство из нас знали, что все, что вы публикуете в Интернете, останется там навсегда.\n\nДокладчик 5\n\nНа мой взгляд, одним из преимуществ онлайн-общения является то, что вы можете оставаться на связи со всеми одновременно и постоянно. Вы точно знаете, что происходит, когда и где, поэтому никогда ничего не пропустите. Мне нравится, что вы можете сообщать всем своим друзьям о том, что происходит в вашей жизни, и они могут немедленно ответить лайком или комментарием, так что вы чувствуете, что находитесь вместе с людьми, даже если вы совершенно одни, сидя в автобусе или дома. Я делюсь множеством фотографий, но публикую только свои лучшие отредактированные снимки. Я ненавижу, когда мои знакомые выкладывают фотографии, на которых я выгляжу не лучшим образом."
}
