{
  "title": "Man or beast?",
  "audio": "/audition/audio/0047.mp3",
  "en": "Presenter: Good afternoon and welcome to 'Book Corner'. Our first review today is of an unusual book by Charles Foster which is a combination of nature writing, biology, philosophy, personal memoir … it's not very definable, but it's already being described as a modern classic. Jon, tell us about the book you've been reading.\n\nJon: You're quite right, it's not very easy to define. The title is Being a Beast and the book is about the author's attempts to be a beast, that is, to live as an animal, or rather as several animals: a badger, an otter, a fox, a red deer and a bird. He says he wanted to really know what life was like for these animals and so he did the conventional research, the reading and so on. Then he actually tried to live in the same way as them, as far as possible. For example, when he's being a badger, he goes to live in a hole in the ground and crawls around a wood, learning to identify different trees by their smell. He even experiments with eating earthworms. Eighty-five per cent of a badger's diet is made up of earthworms – did you know that?\n\nPresenter: Ugh! I didn't know that. He took one of his children with him, didn't he?\n\nJon: Yes, his eight-year-old son, Tom. Foster says that children make better animals than adults in many ways – they use their senses to understand the world more, and they think in a much less abstract way than adults. Another reason why he took his son is that badgers are social creatures and would never live alone. He says that Tom adapted quickly to being a badger, learning to smell mice, hear tiny forest sounds and get around on four feet.\n\nPresenter: How did Foster tackle being the other animals?\n\nJon: In the same kind of way. As an otter, he spent a lot of time in the rivers and lakes and the sea, as an otter would – alone this time, since otters are solitary. The otter's big problem is that it has to spend all its time hunting for food in order to survive, and that feeling of desperation was hard to recreate, but he did catch live fish in his mouth. To try to live as a red deer, Foster went to the north of Scotland. He nearly died from exposure to the cold out on the mountains, and he asked a local to set his dogs on him so that he could experience being hunted.\n\nPresenter: What happened?\n\nJon: The dogs realised that he wasn't a red deer! That episode left Foster feeling that he had failed to get close to understanding the animal, but he had much more success as a fox. In London, he tried to forage for waste food, as an urban fox would. There's one very funny part where he's trying to sleep on the ground like a fox, and a police officer tries to move him on. He tries to explain that he's trying to be a fox ...\n\nPresenter: … and gets arrested, I suppose!\n\nJon: Almost! In London he had the kind of animal encounter that he'd been hoping for: a fox looked him in the eye and he felt some kind of relationship was being established, animal to animal. He felt he had got close to understanding foxes – he had great respect for their ability to survive and thrive in the city. The end of the book is about swifts, those amazing birds which travel thousands of miles between continents every year.\n\nPresenter: It must be hard for a human to live like a swift.\n\nJon: Absolutely! Foster can't fly! The nearest he can get to the birds is by standing in a tree and trying to catch insects. But this section has a lot of fascinating facts about swifts, and about other animals. In fact the whole book is very witty and engaging. It asks lots of important questions about what it means to be human and animal, and provides quite a few possible answers. I really recommend this to anyone with any interest in animals, or in humans, in fact. Although it contains some scientific detail, it's a very good read, by the way. Very entertaining.\n\nPresenter: Well, I'll certainly look out for that book, Jon. Thanks. Now, our next book is about something completely different …",
  "ru": "Ведущий: Добрый день, и добро пожаловать в \"Книжный уголок\". Сегодня наша первая рецензия посвящена необычной книге Чарльза Фостера, которая представляет собой сочетание произведений о природе, биологии, философии, личных мемуаров... это не совсем точно определено, но ее уже называют современной классикой. Джон, расскажи нам о книге, которую ты читал.\n\nДжон: Вы совершенно правы, это не так-то просто определить. Название книги - \"Быть зверем\", и она рассказывает о попытках автора стать зверем, то есть жить как животное, вернее, как несколько животных: барсук, выдра, лиса, благородный олень и птица. Он говорит, что хотел по-настоящему узнать, на что похожа жизнь этих животных, и поэтому он проводил обычные исследования, читал и так далее. Затем он действительно попытался жить так же, как они, насколько это было возможно. Например, когда он становится барсуком, он прячется в норе в земле и ползает по лесу, учась распознавать разные деревья по запаху. Он даже экспериментирует с поеданием дождевых червей. Вы знали, что восемьдесят пять процентов рациона барсука составляют дождевые черви?\n\nВедущий: Тьфу! Я этого не знал. Он взял с собой одного из своих детей, не так ли?\n\nДжон: Да, его восьмилетний сын Том. Фостер говорит, что из детей получаются лучшие животные, чем из взрослых, во многих отношениях – они используют свои органы чувств, чтобы лучше понимать мир, и мыслят гораздо менее абстрактно, чем взрослые. Еще одна причина, по которой он взял с собой сына, заключается в том, что барсуки - существа социальные и никогда не жили бы в одиночестве. Он говорит, что Том быстро адаптировался к жизни барсука, научился чуять мышей, слышать тихие лесные звуки и передвигаться на четырех лапах.\n\nВедущий: Как Фостер справлялся с ролью других животных?\n\nДжон: В том же роде. Будучи выдрой, он проводил много времени в реках, озерах и на море, как и положено выдре – на этот раз в одиночестве, поскольку выдры - одиночки. Главная проблема выдры в том, что она вынуждена проводить все свое время в поисках пищи, чтобы выжить, и это чувство отчаяния было трудно воспроизвести, но он поймал живую рыбу и отправил ее в рот. Чтобы попробовать пожить благородным оленем, Фостер отправился на север Шотландии. Он чуть не умер от холода в горах и попросил местного жителя натравить на него своих собак, чтобы он почувствовал, что на него охотятся.\n\nВедущий: Что произошло?\n\nДжон: Собаки поняли, что это не благородный олень! После этого эпизода у Фостера возникло ощущение, что он так и не смог приблизиться к пониманию этого животного, но в роли лисы он добился гораздо большего успеха. В Лондоне он пытался добывать пищевые отходы, как это сделал бы городской лис. Там есть один очень забавный момент, когда он пытается спать на земле, как лиса, а полицейский пытается заставить его двигаться дальше. Он пытается объяснить, что пытается быть лисой...\n\nВедущий: ...и, полагаю, его арестовывают!\n\nДжон: Почти! В Лондоне у него произошла встреча с животным, на которую он надеялся: лиса посмотрела ему в глаза, и он почувствовал, что между ними устанавливаются какие-то отношения, как между животными. Он чувствовал, что приблизился к пониманию лис – он очень уважал их способность выживать и процветать в городе. В конце книги рассказывается о стрижах, этих удивительных птицах, которые каждый год преодолевают тысячи миль между континентами.\n\nВедущий: Должно быть, человеку трудно жить так, как живет стриж.\n\nДжон: Безусловно! Фостер не умеет летать! Единственное, что он может сделать, чтобы приблизиться к птицам, - это забраться на дерево и попытаться поймать насекомых. Но в этом разделе много интересных фактов о стрижах и других животных. На самом деле, вся книга очень остроумная и увлекательная. В ней задается множество важных вопросов о том, что значит быть человеком и животным, и дается немало возможных ответов. Я действительно рекомендую эту книгу всем, кто хоть немного интересуется животными, да и вообще людьми. Несмотря на то, что в ней содержатся некоторые научные подробности, читать ее, кстати, очень приятно. Очень занимательно.\n\nВедущий: Что ж, я, конечно, буду следить за этой книгой, Джон. Спасибо. Теперь наша следующая книга будет о чем-то совершенно другом …"
}
