{
  "title": "Sleeping for exam success",
  "audio": "/audition/audio/0048.mp3",
  "en": "Teacher: Good afternoon. So we’re fast approaching exam season and I can already see a lot of tired faces here in front of me. Well, today we are lucky enough to have Professor Manson from the University of Denton talk to us about how sleep can help us pass those all-important exams. So without any further ado, I’d like you to give a big round of applause and stay wide awake for Professor Manson.\n\nProfessor: Good afternoon. Looking around this room now takes me back to when I was your age and life seemed to be a never-ending chain of exams and assignments. At that time, organisation was not my forte and too often I found myself up all hours of the night before an exam cramming every last piece of information I could in an attempt to remember something. Does that sound familiar to any of you? Can I just see a show of hands how many of you this term have had no more than 3 or 4 hours' sleep before an exam? OK, so that’s a clear majority and it has to be said that last-minute revision can do wonders for the short-term memory, but what is, in fact, even more beneficial is a good night’s sleep.\n\nSo, I’d like to explain to you now, especially you all-night crammers, the link between sleep and memory and how a good night’s kip can improve your exam results. Now, could everyone take a minute to work out, on average, how many hours' sleep they get every night. Can I see a show of hands for more than 10 hours? OK, none of you, how about between 8 and 10 hours? A handful of you. OK, so what about between 6 and 8 hours? Right, that’s a popular option. And any of you fewer than 6 hours? Mmm … OK, so you’re the guys we most need to worry about.\n\nAccording to the National Sleep Foundation in Washington, newborn babies need anything between 14 and 17 hours' sleep and this amount gradually decreases the older we get until as adults we need around 7 or 8 hours sleep, but … you’ll be interested to know that the 14 to 17 age group should be aiming for 8 to 10 hours' sleep a night. So you can already see that most of us are not getting enough sleep, and this is something we need to think about.\n\nSleep is essential. The human body simply can’t survive without it. End of story. While we’re asleep, the body checks that all our vital functions such as growth, circulatory systems and our immune system are in good working order. And while we’re snoring away, our brains are very active restructuring information we’ve collected during the day and consolidating memories.\n\nSo let me explain memory consolidation. Memory consolidation is what happens when information is moved from our short-term memory to our long-term memory with the help of a major part of the brain called the hippocampus. This is it, folks … this is the BIG moment when all of those facts and figures that you have crammed into your short-term memory are processed and consolidated in your long-term memory.\n\nHowever, as you’re probably aware, we don’t always remember everything. One reason we remember certain things better than others relates to the environment or conditions we were in when we originally made the memories. What experts have discovered is, the more emotions that are activated when we make a memory, the more likely we are to consolidate that memory. So, for example, the more interesting or fun you find a biology lesson, the more chance there is of you remembering information from it … OK, teachers? And not only that … we actually need to review information again and again after certain periods of time to help the consolidation process, which is why well-planned exam revision timetables are far more effective in the long term than short-term cramming the night before.\n\nAnd one reason why it's important to get enough hours of sleep is that this process of consolidation happens during certain stages of sleep. So you’re probably aware that there are different stages of sleep. The initial stages of sleep are a much lighter type of sleep and it's not until we reach the later stages of deep sleep, what we call 'slow wave sleep' because the brain waves are much slower, that we consolidate our memories. These slow waves help move the information we have collected and stored in the hippocampus to our long-term memory.\n\nSo what we have here is enough evidence to conclude that the best way to help you pass your exams is to learn the information in a fun, interesting way, review it regularly, and most importantly, get plenty of good-quality sleep.\n\nAnd before you all drift off into a peaceful slumber, I’d like you to ask any questions you might have.\n\nTeacher: Thank you, Professor. OK, any questions?",
  "ru": "Учитель: Добрый день. Итак, мы быстро приближаемся к экзаменационному сезону, и я уже вижу перед собой множество усталых лиц. Что ж, сегодня нам повезло, что профессор Мэнсон из Университета Дентона рассказал нам о том, как сон может помочь нам сдать эти важнейшие экзамены. Итак, без дальнейших церемоний, я бы хотел, чтобы вы поаплодировали и не спали до прихода профессора Мэнсона.\n\nПрофессор: Добрый день. Оглядывая эту комнату, я возвращаюсь в те времена, когда я был в вашем возрасте и жизнь казалась мне бесконечной чередой экзаменов и заданий. В то время организованность не была моей сильной стороной, и слишком часто я не спал всю ночь перед экзаменом, зубря всю информацию, какую только мог, в попытке что-то запомнить. Кому-нибудь из вас это знакомо? Могу я просто посмотреть, поднимите руки, сколько из вас в этом семестре спали не более 3-4 часов перед экзаменом? Итак, это явное большинство, и надо сказать, что пересмотр в последнюю минуту может творить чудеса с кратковременной памятью, но что на самом деле еще полезнее, так это хороший ночной сон.\n\nИтак, сейчас я хотел бы объяснить вам, особенно тем, кто зубрит всю ночь напролет, связь между сном и памятью, а также то, как хороший ночной сон может улучшить ваши результаты на экзаменах. А теперь, не могли бы вы уделить минутку тому, чтобы подсчитать, сколько часов в среднем вы спите каждую ночь? Могу ли я наблюдать за поднятием рук более 10 часов? Хорошо, никто из вас, как насчет 8-10 часов? Вас немного. Хорошо, а как насчет 6-8 часов? Да, это популярный вариант. А у кого-нибудь из вас меньше 6 часов? Ммм... Хорошо, значит, вы те, о ком нам больше всего нужно беспокоиться.\n\nПо данным Национального фонда сна в Вашингтоне, новорожденным детям требуется от 14 до 17 часов сна, и с возрастом это количество постепенно уменьшается, пока, став взрослыми, нам не потребуется около 7-8 часов сна, но ... вам будет интересно узнать, что возрастная группа от 14 до 17 лет должна стремиться к спите от 8 до 10 часов в сутки. Итак, вы уже можете видеть, что большинство из нас не высыпается, и это то, о чем нам нужно подумать.\n\nСон необходим. Человеческий организм просто не может без него выжить. Конец истории. Пока мы спим, организм проверяет, что все наши жизненно важные функции, такие как рост, система кровообращения и иммунная система, находятся в хорошем рабочем состоянии. И пока мы храпим, наш мозг очень активно перестраивает информацию, которую мы собрали в течение дня, и консолидирует воспоминания.\n\nИтак, позвольте мне объяснить, как происходит консолидация памяти. Консолидация памяти - это то, что происходит, когда информация перемещается из нашей кратковременной памяти в долговременную с помощью основной части мозга, называемой гиппокампом. Вот и все, ребята... это ВАЖНЫЙ момент, когда все те факты и цифры, которые вы запихнули в свою кратковременную память, обрабатываются и закрепляются в вашей долговременной памяти.\n\nОднако, как вы, вероятно, знаете, мы не всегда помним все. Одна из причин, по которой мы помним определенные вещи лучше, чем другие, связана с окружающей средой или условиями, в которых мы находились, когда у нас возникли воспоминания. Эксперты обнаружили, что чем больше эмоций активируется, когда мы что-то вспоминаем, тем больше вероятность того, что мы это воспоминание закрепим. Так, например, чем интереснее или забавнее для вас урок биологии, тем больше шансов, что вы запомните полученную на нем информацию. … Итак, учителя? И не только это ... на самом деле нам нужно просматривать информацию снова и снова через определенные промежутки времени, чтобы помочь процессу закрепления знаний, вот почему хорошо спланированное расписание пересмотра экзаменов гораздо эффективнее в долгосрочной перспективе, чем кратковременная зубрежка накануне вечером.\n\nИ одна из причин, по которой важно высыпаться достаточное количество часов, заключается в том, что этот процесс закрепления происходит во время определенных стадий сна. Итак, вы, вероятно, знаете, что существуют разные стадии сна. Начальные стадии сна - это гораздо более легкий тип сна, и только когда мы достигаем более поздних стадий глубокого сна, того, что мы называем \"медленным сном\", потому что мозговые волны намного медленнее, мы закрепляем наши воспоминания. Эти медленные волны помогают перемещать информацию, которую мы собрали и храним в гиппокампе, в нашу долговременную память.\n\nИтак, у нас есть достаточно доказательств, чтобы сделать вывод о том, что лучший способ помочь вам сдать экзамены - это изучать информацию в увлекательной и интересной форме, регулярно просматривать ее и, самое главное, хорошо высыпаться.\n\nИ прежде чем вы все погрузитесь в мирный сон, я бы хотел, чтобы вы задали все вопросы, которые у вас могут возникнуть.\n\nУчитель: Спасибо, профессор. Хорошо, вопросы есть?"
}
