{
  "title": "Teens going veggie",
  "audio": "/audition/audio/0049.mp3",
  "en": "Speaker 1\n\nI switched to vegetarianism two years ago because I read an article about all the health benefits – best decision I've ever made. I feel so much healthier now. My skin is really good and my hair is much shinier. You have to be super-careful though that you still get all the nutrients you need in your diet. The main problem for me is that I'm the only vegetarian in the family, and the others want to eat meat and fish. So sometimes it's a bit of a pain for my mum, because she's the one who does most of the cooking. She usually cooks for the rest of the family, then throws something together quickly just for me. She says I should learn to cook for myself, but I've got so much homework at the moment ... OK, I am a bit lazy about cooking. I'm going to have to get my act together or I'll be condemned to a diet of salads and omelettes, which I like, but if that's all you're eating, it's pretty boring.\n\nSpeaker 2\n\nDid you know that there are about half a million vegans in the UK? That's people who don't eat any animal products at all. They reckon the number is growing because of teenagers on social media – like me! That's where I got links to videos which convinced me that it's the best option for animals, our planet and my health. I did a lot of research into what kinds of things to eat before I changed my diet. It's really easy to find vegans online who'll answer questions and give you advice. I've been given lots of useful tips, like you can eat chickpeas and spinach for iron – you know, to make up for the iron you'd get from meat in a conventional diet. I still really miss fried eggs and normal chocolate – oops, I mean non-vegan chocolate. My family have been supportive about the change, but I get teased a bit at school. Some people think that being a vegan is weird. Luckily I've got a lot of friends who tell them it's cool.\n\nSpeaker 3\n\nI gave up eating meat a couple of years ago because at the time I was following a celebrity who was a veggie. Stupid reason, I know, but you see beautiful, glamorous people on Instagram and you want their lifestyle, so I became a vegetarian. I don't miss meat but I still eat fish sometimes, which sort of isn't really allowed. My main problem is that I'm not too keen on vegetables. My dad finds that hilarious. He's always going, 'How can you be a vegetarian if you don't like vegetables?' I do like chips, though, and tomato ketchup – they're made from vegetables, aren't they? I don't eat that much fruit either, apart from bananas. Anyway, but because my diet is a little on the unhealthy side, I take multivitamins every day. I also try and avoid rubbish like fizzy drinks and sweets. I don't think my diet's so bad. I feel pretty healthy.\n\nSpeaker 4\n\nMy whole family is vegetarian, so if you're brought up that way it seems perfectly normal. My parents are both good cooks and we had a very varied diet. We ate lots of international dishes: Italian, Indian, Middle Eastern and so on. I never really missed meat or fish, except when I went out with friends. When I was young I remember lots of birthday parties in hamburger places – that was a bit tricky! When you're young you never like being different. But later, quite a few people in my class at school became vegetarian, so I was no longer the odd one out. Anyway, now I've left home, I keep having lapses. I wouldn't admit it at first, but I have tried meat a couple of times and I'm getting to really like fish. I feel awful sometimes, but I love food and I want to experiment with everything. I haven't told my mum and dad – they'd be shocked!\n\nSpeaker 5\n\nMy main reason for becoming vegan was that I can't stand the way we treat animals – most farms are run in such an inhumane way. I refuse to support factory farming. The treatment of hens is horrific, not to mention what they do to cows. So now I don't eat any animal products – no meat, obviously, but no eggs, milk or cheese either. And I don't eat fish, of course. When I first started to be a vegan, I found I was getting tired all the time, so I went to see a nutritionist and she said I wasn't getting enough protein. Now I'm a lot more careful and I eat lots of different nuts and seeds, and pulses – you know, dried beans, chickpeas and lentils. It's a bit time-consuming, buying and cooking special things, but now I feel really good. My family think I'm a bit weird, but they're gradually coming round to my lentil and rice specials!",
  "ru": "Динамик 1\n\nЯ перешла на вегетарианство два года назад, потому что прочитала статью о пользе для здоровья – это лучшее решение, которое я когда-либо принимала. Сейчас я чувствую себя намного здоровее. Моя кожа действительно в хорошем состоянии, а волосы стали намного более блестящими. Однако вы должны быть очень осторожны, чтобы получать все необходимые питательные вещества из своего рациона. Главная проблема для меня в том, что я единственный вегетарианец в семье, а остальные хотят есть мясо и рыбу. Так что иногда это немного огорчает мою маму, потому что именно она готовит большую часть еды. Обычно она готовит для всей семьи, а потом быстро готовит что-нибудь специально для меня. Она говорит, что я должна научиться готовить сама, но у меня сейчас так много домашней работы... Ладно, я немного ленива в приготовлении пищи. Мне придется взять себя в руки, иначе я буду обречена на диету из салатов и омлетов, которые я люблю, но если это все, что вы едите, то это довольно скучно.\n\nВедущий 2\n\nЗнаете ли вы, что в Великобритании около полумиллиона веганов? Это люди, которые вообще не употребляют в пищу продукты животного происхождения. Они считают, что их число растет из–за подростков в социальных сетях - таких, как я! Именно там я нашел ссылки на видео, которые убедили меня в том, что это лучший вариант для животных, нашей планеты и моего здоровья. Я провел много исследований о том, какие продукты можно есть, прежде чем изменить свой рацион. В Интернете действительно легко найти веганов, которые ответят на ваши вопросы и дадут совет. Мне дали много полезных советов, например, что для получения железа можно есть нут и шпинат, чтобы восполнить недостаток железа, которое вы получаете из мяса при обычном питании. Я все еще очень скучаю по яичнице–глазунье и обычному шоколаду - ой, я имею в виду невеганский шоколад. Моя семья поддержала это изменение, но в школе меня немного дразнили. Некоторые люди считают, что быть веганом - это странно. К счастью, у меня много друзей, которые говорят, что это круто.\n\nСпикер 3\n\nПару лет назад я перестала есть мясо, потому что в то время была подписчицей одной знаменитости, которая была вегетарианкой. Глупая причина, я знаю, но вы видите красивых, гламурных людей в Instagram и вам нравится их образ жизни, поэтому я стала вегетарианкой. Я не скучаю по мясу, но все равно иногда ем рыбу, хотя это и запрещено. Моя главная проблема в том, что я не слишком люблю овощи. Мой папа находит это забавным. Он всегда говорит: \"Как ты можешь быть вегетарианцем, если тебе не нравятся овощи?\" Но я люблю чипсы и томатный кетчуп – они ведь сделаны из овощей, не так ли? Я тоже не ем много фруктов, за исключением бананов. В любом случае, поскольку мой рацион немного нездоровый, я каждый день принимаю поливитамины. Я также стараюсь избегать такой ерунды, как газированные напитки и сладости. Я не думаю, что моя диета так уж плоха. Я чувствую себя вполне здоровой.\n\nСпикер 4\n\nВся моя семья вегетарианцы, так что, если вас так воспитали, это кажется совершенно нормальным. Мои родители оба хорошие повара, и у нас было очень разнообразное питание. Мы ели много блюд интернациональной кухни: итальянской, индийской, ближневосточной и так далее. Я никогда по-настоящему не скучал по мясу или рыбе, за исключением тех случаев, когда ходил куда-нибудь с друзьями. Помню, когда я был маленьким, мы часто праздновали дни рождения в закусочных с гамбургерами – это было непросто! Когда ты молод, тебе не нравится отличаться от других. Но позже довольно много людей в моем классе стали вегетарианцами, так что я больше не был лишним. В любом случае, теперь, когда я уехала из дома, у меня продолжают случаться срывы. Сначала я бы не призналась в этом, но я пару раз пробовала мясо, и мне начинает по-настоящему нравиться рыба. Иногда я чувствую себя ужасно, но я люблю готовить и хочу экспериментировать со всем. Я не сказал своим маме и папе – они были бы шокированы!\n\nГоворящий 5\n\nГлавной причиной, по которой я стал веганом, было то, что я не выношу того, как мы относимся к животным – большинство ферм управляются таким бесчеловечным образом. Я отказываюсь поддерживать промышленное животноводство. Обращение с курами ужасно, не говоря уже о том, что они делают с коровами. Так что теперь я не ем никаких продуктов животного происхождения – ни мяса, конечно, но и яиц, молока и сыра тоже. И, конечно, я не ем рыбу. Когда я только начала становиться веганкой, я обнаружила, что постоянно устаю, поэтому пошла к диетологу, и она сказала, что я получаю недостаточно белка. Теперь я стала гораздо осторожнее и ем много разных орехов, семечек и бобовых – ну, знаете, сушеную фасоль, нут и чечевицу. Покупка и приготовление специальных блюд отнимает немного времени, но теперь я чувствую себя по-настоящему хорошо. Моя семья считает меня немного странной, но они постепенно привыкают к моим фирменным блюдам из чечевицы и риса!"
}
