{
  "title": "The benefits of sport",
  "audio": "/audition/audio/0050.mp3",
  "en": "Teacher: Good morning, class.\n\nStudents' voices: Morning, miss / Morning.\n\nTeacher: So, today we're going to carry on with what we were talking about last class which are the advantages of doing sport on a regular basis. Let's start by seeing how much you remember about the benefits of sport. I'm going to ask you some questions and in your groups I'd like you to answer them. OK, so the first question is, can you remember three of the specific physical benefits sport offers to the human body that we discussed last class? OK, Group B. What do you think?\n\nGroup B spokesperson: Um, well we've got two.\n\nTeacher: OK, let's hear them.\n\nGroup B spokesperson: We think that doing sport reduces high blood pressure and the chance of getting diabetes.\n\nTeacher: Absolutely. OK does anyone have any other advantages? Yes, Group D?\n\nGroup D spokesperson: Yeah, sport is good for your bones.\n\nTeacher: That's right. It strengthens our bones, particularly while we are still growing. OK, we also discussed that sport can be good for our minds too because of the chemicals that our brains release when we exercise. Can anyone remember the name of these chemicals and how they make us feel? Mmm, Group A?\n\nGroup A spokesperson: Are they called euphoria?\n\nTeacher: Not exactly. Anyone else? OK, Group B again.\n\nGroup B spokesperson: Endorphins and they make you feel euphoric or really happy.\n\nTeacher: That's right. So sport can help us feel happy and put us in a good mood because of these chemicals that are present in our bodies when we exercise. It also improves our capacity to concentrate, which is why doing PE at school can actually help you do better in exams. OK, so that was basically what we covered last week and what we're going to move on to today is thinking about whether it's better for us to take part in individual or team sports. So let's have a quick show of hands to see what you think. Those who think it's better for us to do individual sports put up your hands. OK, thank you. And now those who think it's better to do a team sport? OK. Well, there are certain advantages to both individual and team sports, but, in my opinion, the benefits of team sport do seem to outweigh those of individual sport. Can you shout out a couple of examples of individual sports?\n\nGroup C spokesperson: Yeah, like, karate or swimming?\n\nGroup D spokesperson: And tennis.\n\nTeacher: Good. Well, you won't be surprised to hear that in order to succeed in individual sport we need to have a fair amount of self-discipline to motivate ourselves, which is easier said than done for some people. However, with regular practice, it may be easier to see progress. Also, it's worth pointing out that our individual successes and failures are completely down to the individual, no one else. OK, I'd like you to have a think in your groups about the possible advantages of doing sport as part of a team as opposed to by yourself.\n\nTeacher: OK, Group C. What have you come up with?\n\nGroup C spokesperson: Well, we were saying that it might be, like, easier to be more motivated to actually do a sport if you're in a team because you, like, you don't want to let anyone down, so you, like, always turn up for sports practice, you know, so you are sort of more committed to doing the sport.\n\nTeacher: That's a very good point. Yes, being a team member certainly helps people feel motivated and make an effort to turn up and play on a regular basis. Well done, Group C. Any other ideas? Group D?\n\nGroup D spokesperson: Err, because it's boring doing sport by yourself and it's more fun if you're with your mates.\n\nTeacher: Absolutely! And the sense of being involved and belonging to a group is very positive for most people. Some experts actually believe that belonging to a group or a team makes us less likely to suffer from depression, as members develop positive bonds between them. And there are other benefits too. When you work as part of a team you are learning to work together and rely on each other. Everyone is responsible for the success of the team, so there's less pressure on an individual and consequently it's less stressful. And finally, can you think of any skills you develop when you work as part of a team?\n\nTeacher: Group A?\n\nGroup A spokesperson: Well, you need communication skills to talk to everyone on the team.\n\nTeacher: Yes, very good, Group A. Any more? Group C?\n\nGroup C spokesperson: Err … could it be, like, negotiation skills?\n\nTeacher: Yes, you need to communicate and negotiate with your fellow teammates. You also develop trust as you work together with others to achieve a common aim or goal, and all these skills are ones that come in handy in other areas of your life as well as in sport. So you can see that there are many all-round benefits to being in a team. However, perhaps, at the end of the day, the most important point is that you choose a sport you actually like, regardless of whether it's an individual or team sport.\n\n",
  "ru": "Учитель: Доброе утро, класс.\n\nГолоса учеников: Доброе утро, мисс / Доброе утро.\n\nУчитель: Итак, сегодня мы продолжим то, о чем говорили на прошлом занятии, а именно о преимуществах регулярных занятий спортом. Давайте начнем с того, что посмотрим, насколько вы помните о пользе спорта. Я собираюсь задать вам несколько вопросов и хочу, чтобы вы ответили на них в своих группах. Итак, первый вопрос: можете ли вы вспомнить три конкретных физических преимущества, которые спорт приносит человеческому организму, которые мы обсуждали на прошлом занятии? Итак, группа В. Что вы думаете?\n\nПредставитель группы В: Ну, у нас их два.\n\nУчитель: Хорошо, давайте послушаем их.\n\nПредставитель группы В: Мы считаем, что занятия спортом снижают высокое кровяное давление и риск заболеть диабетом.\n\nУчитель: Безусловно. Хорошо, у кого-нибудь есть еще какие-нибудь преимущества? Да, группа D?\n\nПредставитель группы D: Да, спорт полезен для костей.\n\nУчитель: Совершенно верно. Это укрепляет наши кости, особенно пока мы растем. Хорошо, мы также обсуждали, что спорт может быть полезен и для нашего разума из-за химических веществ, которые выделяются нашим мозгом во время физических упражнений. Кто-нибудь может вспомнить название этих химических веществ и то, как они влияют на наше самочувствие? Ммм, группа А?\n\nПредставитель группы А: Это называется эйфория?\n\nУчитель: Не совсем так. Кто-нибудь еще? Хорошо, снова группа В.\n\nПредставитель группы В: Эндорфины, они вызывают у вас чувство эйфории или настоящего счастья.\n\nУчитель: Совершенно верно. Таким образом, спорт может помочь нам чувствовать себя счастливыми и поднимать настроение благодаря химическим веществам, которые присутствуют в нашем организме во время физических упражнений. Он также улучшает нашу способность концентрироваться, поэтому занятия физкультурой в школе могут помочь вам лучше сдать экзамены. Итак, это было в основном то, о чем мы говорили на прошлой неделе, и сегодня мы собираемся перейти к размышлениям о том, что для нас лучше - заниматься индивидуальными или командными видами спорта. Итак, давайте быстро поднимем руки, чтобы узнать ваше мнение. Те, кто считает, что нам лучше заниматься индивидуальными видами спорта, поднимите руки. Хорошо, спасибо. А теперь о тех, кто считает, что лучше заниматься командными видами спорта? хорошо. Что ж, есть определенные преимущества как в индивидуальных, так и в командных видах спорта, но, на мой взгляд, преимущества командных видов спорта действительно перевешивают преимущества индивидуальных видов спорта. Можете привести пару примеров из отдельных видов спорта?\n\nПредставитель группы С: Да, например, каратэ или плавание?\n\nПредставитель группы D: И теннис.\n\nУчитель: Хорошо. Что ж, вы не удивитесь, узнав, что для достижения успеха в индивидуальном спорте нам нужна достаточная степень самодисциплины, чтобы мотивировать себя, что для некоторых людей легче сказать, чем сделать. Однако, при регулярных тренировках, возможно, будет легче увидеть прогресс. Также стоит отметить, что наши индивидуальные успехи и неудачи полностью зависят от человека, и ни от кого другого. Хорошо, я бы хотел, чтобы вы подумали в своих группах о возможных преимуществах занятий спортом в составе команды, а не в одиночку.\n\nУчитель: Хорошо, группа С. Что вы придумали?\n\nПредставитель группы С: Ну, мы говорили, что, возможно, было бы проще быть более мотивированным к занятиям спортом, если бы ты был в команде, потому что ты, типа, не хочешь никого подводить, поэтому ты, типа, всегда приходишь на спортивные тренировки, понимаешь таким образом, вы в некотором роде более привержены занятиям спортом.\n\nУчитель: Это очень хорошая мысль. Да, работа в команде, безусловно, помогает людям чувствовать мотивацию и прилагать усилия, чтобы приходить и играть регулярно. Молодцы, группа С. Есть еще какие-нибудь идеи? Группа D?\n\nПредставитель группы D: Э-э-э, потому что заниматься спортом в одиночку скучно, а с друзьями гораздо веселее.\n\nУчитель: Безусловно! И чувство вовлеченности и принадлежности к группе очень позитивно для большинства людей. Некоторые эксперты действительно считают, что принадлежность к группе или коллективу снижает вероятность того, что мы будем страдать от депрессии, поскольку между членами группы возникают позитивные связи. Кроме того, есть и другие преимущества. Когда вы работаете в команде, вы учитесь работать сообща и полагаться друг на друга. Каждый несет ответственность за успех команды, поэтому на каждого оказывается меньше давления и, следовательно, меньше стресса. И, наконец, можете ли вы вспомнить какие-либо навыки, которые вы развиваете, работая в команде?\n\nУчитель: Группа А?\n\nПредставитель группы А: Ну, вам нужны навыки общения, чтобы общаться со всеми в команде.\n\nУчитель: Да, очень хорошо, группа А. Еще что-нибудь? Группа С?\n\nПредставитель группы С: Э-э-э... может быть, дело в навыках ведения переговоров?\n\nУчитель: Да, вам нужно общаться и договариваться со своими товарищами по команде. Вы также развиваете доверие, работая вместе с другими над достижением общей цели, и все эти навыки пригодятся в других сферах вашей жизни, а также в спорте. Таким образом, вы можете видеть, что работа в команде дает множество преимуществ. Однако, возможно, в конечном счете, самым важным моментом является то, что вы выбираете вид спорта, который вам действительно нравится, независимо от того, индивидуальный это вид спорта или командный."
}
