{
  "title": "The fear factor",
  "audio": "/audition/audio/0051.mp3",
  "en": "Extract one\n\nYou will hear part of an interview with an expert on phobias.\n\nInterviewer: So what exactly is a phobia?\n\nExpert: Well, nearly everyone fears something, but when the fear becomes exaggerated and irrational, it's a phobia, which is the most common form of anxiety disorder. There are many types of what are known as specific or simple phobias. Common phobias include a fear of animals, particularly spiders, a fear of darkness or nyctophobia, or perhaps a fear of clowns, flying or a fear of public speaking. Now, you may not be keen on some of these things I've just mentioned, but most of us find a way to cope with the situation and don't let it interfere with our daily lives. However, if you have a phobia of one of these things, you may suffer from symptoms such as an increased heart rate, dizziness, excessive sweating or even a panic attack. You might end up going to extreme lengths to change your daily life so as not to come into contact with the thing or situation that causes your phobia. For example, imagine a friend of yours has a pet tarantula. If you're not a huge fan of spiders you may not enjoy spending time in his house, but most of us would put up with it. However, if you are an arachnophobia sufferer, you would probably refuse to visit him at home altogether. So you can see how phobias can have a real impact on our social relationships.\n\nInterviewer: And why do people suffer from phobias?\n\nExpert: Well, there are a couple of causes. If a child grows up with a parent who suffers from a phobia, the child is far more likely to develop the same irrational fear. Also, many phobias are actually triggered by a traumatic past event, often during childhood. So, perhaps an encounter with a vicious dog or falling into a swimming pool and nearly drowning as a child could feasibly develop into cynophobia, a fear of dogs, or aquaphobia, a fear of water.\n\nExtract two\n\nListen to part of a radio programme in which someone is talking about why people like to feel scared.\n\nInterviewer: There are many of us out there who actually enjoy the sensation of feeling scared to death on a roller coaster or delight in sitting on the edge of your seat during a horror movie and, Jan, you can explain to us why this is the case.\n\nJan: Yes, that's right. As you say, millions of us choose to put ourselves in situations where we consciously know we are going to feel scared, like going on rides at a theme park. The reaction we have when we put ourselves into these situations – you know, the rapid heartbeat or sweaty palms – is in part similar to that when we're faced with a real threat. What happens in those cases is that the body reacts to the danger with what we call a 'fight or flight' response. So, when the body detects real danger, it closes off any non-essential systems such as critical thought and reacts with automatic responses which enable us to either put up a fight or run away. We get a sudden huge rush of energy and at the same time the body is flooded with chemicals which protect us from feeling pain. The difference between a situation of real danger and being on a theme park ride is the context. So although we feel a certain sense of fear, we know deep down that the situation does not really pose a true threat and so this energy and lack of pain without any real danger allow us to experience a sense of euphoria or an adrenaline rush, which explains why we are able to scream and giggle in quick succession.\n\nExtract three\n\nYou will hear some people talking about their fears and phobias.\n\nBen: So, have you got any phobias, Liz?\n\nLiz: I'm not sure if I'd call it a phobia as such, but I absolutely hate needles and injections. Even the thought of them makes me feel queasy. When I have to have a blood test, I can't bring myself to watch and I feel faint and dizzy, and if I'm watching TV and there's a scene with someone injecting themselves, I can't watch. I think it started when I was little and I went to the doctor with my mum and my big sister. The doctor gave my sister an injection and I was watching ... I started to feel faint and I passed out on the floor of the doctor's office.\n\nAbi: Oh no! Well, my greatest fear is clowns. There's actually an official name for it, coulrophobia, I think. I don't know what it is about them exactly, but they just freak me out, they're so weird. I've always hated them since I was a kid from birthday parties and the circus and things. They don't look at all happy to me even with a big painted smile. They look sad and scary, even a bit sinister.\n\nLiz: What about you, Ben? Are you scared of anything?\n\nBen: No, course not!\n\nAbi: Well, apart from heights.\n\nBen: That's true, I can't look out of the window past the fourth floor.\n\nAbi: And lifts …\n\nBen: OK, yeah, and lifts. I hate getting inside lifts. I'll always take the stairs if I can. I don't know, they just make me feel uneasy. And, well, I get really nervous if I ever have to speak in public. I start sweating and my mind just goes blank. It's so embarrassing ... that's pretty normal, isn't it?\n\nLiz: Of course!\n\nAbi: Sure.",
  "ru": "Выдержка первая\n\nВы услышите фрагмент интервью с экспертом по фобиям.\n\nИнтервьюер: Итак, что же такое фобия?\n\nЭксперт: Ну, почти каждый чего-то боится, но когда страх становится преувеличенным и иррациональным, это превращается в фобию, которая является наиболее распространенной формой тревожного расстройства. Существует много типов так называемых специфических или простых фобий. Распространенные фобии включают в себя боязнь животных, особенно пауков, боязнь темноты или никтофобию, а также, возможно, боязнь клоунов, полетов или публичных выступлений. Возможно, вам не понравятся некоторые из тех вещей, о которых я только что упомянул, но большинство из нас находят способ справиться с ситуацией и не позволяют ей вмешиваться в нашу повседневную жизнь. Однако, если у вас есть фобия по отношению к одной из этих вещей, вы можете страдать от таких симптомов, как учащенное сердцебиение, головокружение, повышенная потливость или даже приступ паники. В конечном итоге вы можете пойти на крайние меры, чтобы изменить свою повседневную жизнь, чтобы не сталкиваться с предметом или ситуацией, которые вызывают у вас фобию. Например, представьте, что у вашего друга есть домашний тарантул. Если вы не большой поклонник пауков, вам, возможно, не понравится проводить время в его доме, но большинство из нас смирились бы с этим. Однако, если вы страдаете арахнофобией, вы, вероятно, вообще откажетесь навещать его дома. Таким образом, вы можете видеть, как фобии могут оказывать реальное влияние на наши социальные отношения.\n\nИнтервьюер: И почему люди страдают от фобий?\n\nЭксперт: Ну, на это есть несколько причин. Если ребенок растет с родителями, страдающими фобией, у него гораздо больше шансов развить тот же иррациональный страх. Кроме того, многие фобии на самом деле вызваны травмирующим событием в прошлом, часто произошедшим в детстве. Так что, возможно, встреча со злобной собакой или падение в бассейн и то, что вы чуть не утонули в детстве, вполне могут перерасти в цинофобию, боязнь собак, или аквафобию, боязнь воды.\n\nВыдержка вторая\n\nПослушайте фрагмент радиопередачи, в которой кто-то говорит о том, почему людям нравится испытывать страх.\n\nИнтервьюер: Многим из нас действительно нравится испытывать смертельный страх на американских горках или получать удовольствие от того, что сидишь на краешке стула во время просмотра фильма ужасов, и, Ян, ты можешь объяснить нам, почему это так.\n\nЯн: Да, это так. Как вы и сказали, миллионы из нас сами выбирают ситуации, когда мы сознательно знаем, что будем испытывать страх, например, отправляясь на аттракционы в тематическом парке. Реакция, которая возникает у нас, когда мы попадаем в подобные ситуации, – учащенное сердцебиение или потные ладони – отчасти похожа на ту, когда мы сталкиваемся с реальной угрозой. В таких случаях организм реагирует на опасность тем, что мы называем реакцией \"дерись или беги\". Таким образом, когда организм обнаруживает реальную опасность, он отключает все несущественные системы, такие как критическое мышление, и реагирует автоматическими реакциями, которые позволяют нам либо сопротивляться, либо убегать. Мы ощущаем внезапный прилив энергии, и в то же время организм насыщается химическими веществами, которые защищают нас от боли. Разница между реальной опасностью и прогулкой в парке аттракционов заключается в контексте. Таким образом, хотя мы испытываем определенное чувство страха, в глубине души мы знаем, что ситуация на самом деле не представляет реальной угрозы, и поэтому эта энергия и отсутствие боли без какой-либо реальной опасности позволяют нам испытывать чувство эйфории или прилив адреналина, что объясняет, почему мы можем кричать и хихикать в тишине. быстрая смена поколений.\n\nФрагмент третий\n\nВы услышите, как некоторые люди рассказывают о своих страхах и фобиях.\n\nБен: Итак, Лиз, у тебя есть какие-нибудь фобии?\n\nЛиз: Я не уверена, что назвала бы это фобией как таковой, но я абсолютно ненавижу иглы и уколы. Даже мысль о них вызывает у меня тошноту. Когда мне нужно сдать анализ крови, я не могу заставить себя смотреть, и я чувствую слабость и головокружение, а если я смотрю телевизор и там показывают сцену, где кто-то делает себе инъекцию, я не могу смотреть. Я думаю, это началось, когда я была маленькой и мы с мамой и старшей сестрой пошли к врачу. Врач делал моей сестре укол, а я наблюдала за этим... Я почувствовала слабость и потеряла сознание на полу в кабинете врача.\n\nЭби: О нет! Вообще-то, я больше всего боюсь клоунов. На самом деле, у этого есть официальное название - коулрофобия, я думаю. Я не знаю, что именно в них такого, но они просто выводят меня из себя, они такие странные. Я всегда ненавидела их, с тех пор как была ребенком, из-за вечеринок по случаю дня рождения, цирка и прочего. Мне они совсем не кажутся счастливыми, даже с широкой нарисованной улыбкой. Они выглядят грустными и пугающими, даже немного зловещими.\n\nЛиз: А как насчет тебя, Бен? Ты чего-нибудь боишься?\n\nБен: Нет, конечно, нет!\n\nЭби: Ну, кроме высоты.\n\nБен: Это правда, я не могу выглянуть из окна выше четвертого этажа.\n\nЭби: И лифты …\n\nБен: Хорошо, да, и лифты. Я ненавижу заходить в лифты. Я всегда буду подниматься по лестнице, если смогу. Не знаю, просто мне от них не по себе. И, ну, я очень нервничаю, если мне приходится выступать перед публикой. Я начинаю потеть, и в голове у меня просто пусто. Это так неловко... это вполне нормально, не так ли?\n\nЛиз: Конечно!\n\nЭби: Конечно."
}
