{
  "title": "War's silver lining",
  "audio": "/audition/audio/0052.mp3",
  "en": "Good morning, everybody. Today I'm going to talk about one of the most terrible wars of the twentieth century. Although it took place mainly in Europe, it involved countries from all over the world. I'm talking, of course, about the First World War, from 1914 to 1918, which resulted in the death of about ten million military personnel. Despite the enormous human cost, the war did have some positive consequences. In fact, it was precisely because of the nature and scale of the horrors of the battlefield that many important medical advances were made, as new equipment and techniques had to be developed quickly to cope with the huge number of injuries.\n\nAs I said, the scale of the First World War was huge. New weapons were used that were designed to kill on an industrial scale, such as machine guns, tanks and poison gases. These produced brutal results: many deaths and about twice as many injuries. Those injured suffered very severe wounds and this pushed the medical establishment to build on recent discoveries and to come up with solutions for the new problems faced by doctors. I'm going to tell you about a few of these.\n\nYou probably know that X-rays were discovered in 1895, and were developed for limited medical use in the following year. But their use became much more widespread during the war, when they helped detect fragments of bombs and bullets buried in tissue. They allowed doctors to extract these elements, which would otherwise have caused serious infections. Stretchers for carrying injured people had also been in use before the war, but the development of rescuing the wounded from the battlefield, by sending in stretcher-bearers to bring them back as quickly as possible, was completely new. The modern concept of a paramedic, who is able to apply first aid in the field, also comes from this time.\n\nBlood transfusion was in its early days at the time of the Great War. It was done person-to-person, that is, with a tube transferring blood from one person to another. This was extremely impractical and carried a very high risk. The rigours of the war demanded a better solution and by 1917 indirect transfusion had been developed. It was possible to store blood on ice for up to 26 days and deal much better with battle injuries. For many, this was the most significant medical breakthrough of the war.\n\nThe war also saw advances in treating wounds which demanded that the patient be unconscious while undergoing procedures. In 1917 the anaesthetist Henry Boyle invented a machine which could provide a steady flow of oxygen, nitrous oxide and ether, and this provided the basis of all the anaesthesia machines that followed. Operations without pain – a wonderful innovation, I'm sure you'll agree.\n\nSo the next time you have an X-ray, donate blood or undergo an operation, spare a thought for those doctors, nurses, researchers and patients back at the time of World War I – we owe them a lot!",
  "ru": "Всем доброе утро. Сегодня я расскажу об одной из самых страшных войн двадцатого века. Хотя она происходила в основном в Европе, в нее были вовлечены страны со всего мира. Я говорю, конечно же, о Первой мировой войне, продолжавшейся с 1914 по 1918 год, в результате которой погибло около десяти миллионов военнослужащих. Несмотря на огромные человеческие потери, война имела и некоторые положительные последствия. На самом деле, именно из-за характера и масштабов ужасов на поле боя были достигнуты многие важные успехи в медицине, поскольку требовалось быстро разрабатывать новое оборудование и методы, чтобы справиться с огромным количеством травм.\n\nКак я уже говорил, масштабы Первой мировой войны были огромны. Применялось новое оружие, предназначенное для уничтожения в промышленных масштабах, такое как пулеметы, танки и отравляющие газы. Это привело к ужасным результатам: много смертей и примерно вдвое больше ранений. Пострадавшие получили очень тяжелые ранения, и это подтолкнуло медицинский истеблишмент к использованию последних открытий и поиску решений новых проблем, с которыми сталкиваются врачи. Я собираюсь рассказать вам о некоторых из них.\n\nВы, вероятно, знаете, что рентгеновские лучи были открыты в 1895 году и в следующем году были разработаны для ограниченного использования в медицине. Но их применение получило гораздо более широкое распространение во время войны, когда они помогли обнаружить осколки бомб и пуль, застрявшие в тканях. Они позволили врачам извлечь эти элементы, которые в противном случае вызвали бы серьезные инфекции. Носилки для переноски раненых также использовались до войны, но развитие техники спасения раненых с поля боя путем отправки носильщиков, чтобы как можно быстрее доставить их обратно, было совершенно новым. Современное представление о фельдшере, способном оказать первую медицинскую помощь в полевых условиях, также пришло из этого времени.\n\nПереливание крови только начиналось во время Великой отечественной войны. Оно проводилось от человека к человеку, то есть кровь передавалась через зонд от одного человека к другому. Это было крайне непрактично и сопряжено с очень высоким риском. Суровые условия войны требовали более совершенного решения, и к 1917 году было разработано непрямое переливание крови. Стало возможным хранить кровь на льду до 26 дней и значительно лучше лечить боевые травмы. Для многих это стало самым значительным достижением в медицине за время войны.\n\nВойна также ознаменовалась достижениями в лечении ран, которые требовали, чтобы пациент находился без сознания во время прохождения процедур. В 1917 году анестезиолог Генри Бойл изобрел аппарат, который мог обеспечивать постоянный приток кислорода, закиси азота и эфира, и это стало основой для всех последующих аппаратов для анестезии. Операции без боли – замечательная инновация, я уверен, вы согласитесь.\n\nПоэтому в следующий раз, когда вы будете делать рентген, сдавать кровь или проходить операцию, вспомните о врачах, медсестрах, исследователях и пациентах времен Первой мировой войны - мы многим им обязаны!"
}
