{
  "title": "A job interview",
  "audio": "/audition/audio/0053.mp3",
  "en": "Interviewer: Hello, Maria. Thanks for coming in for the interview.\n\nMaria: It's my pleasure. Thanks for inviting me.\n\nInterviewer: Well, as you know, the company has been expanding and we have an opening in our HR department. We're creating a new role for someone to lead our training and development within the company.\n\nMaria: Yes, I very much think that my skills and experience are a good fit for what you're looking for.\n\nInterviewer: That sounds great. So, your CV looks strong, though it would be good if you could give us an overview, in your own words, of what you've been doing over the past four years or so.\n\nMaria: Well, in my first job, four years ago, I was working for a small HR services provider which offered HR services, including L&D, to corporate clients.\n\nInterviewer: OK, so it was only B2B?\n\nMaria: Yes, we only offered services to other companies, not B2C.\n\nInterviewer: Right, and it says here you then left that company about three years ago.\n\nMaria: Yes, that's right. I was looking for a little more stability and also to be part of a larger organisation. So I joined a company with around one hundred staff and a small HR team. As there are only a few of us, we each deal with a range of HR topics. In addition to payroll, one of the areas I was responsible for was learning and development.\n\nInterviewer: I see. And, so why do you want to change jobs now?\n\nMaria: Well, I very much like the L&D side of my role and I've always had particularly good feedback for my work in this area. I believe I excel in that field. So, I'm looking to specialise, and as your company has around 2,000 people, right …? \n\nInterviewer: Yes, that's right.\n\nMaria: Well, an organisation of this size would give me the scope to specialise in L&D. I'm also a big follower of your brand and feel fully aligned with your image and values.\n\nInterviewer: Well, that all sounds good. And I can see you have an L&D qualification.\n\nMaria: Yes, I got a diploma two years ago. I am also currently working on a further diploma in psychology, with a specific focus on learning and performance management.\n\nInterviewer: Very good. Well, it looks like you have the qualifications and experience we're looking for. What do you think will be the main challenges of coming to a much larger company?\n\nMaria: I can see that it might be perceived as a weakness to not have experience in an organisation of this size, though I see that it could also be a benefit. I won't be bringing too many preconceived and possibly inflexible ideas with me to the role.  \n\nInterviewer: Yes, that would be a good thing.\n\nMaria: Also, I'm used to taking a very personal approach to employee development. I realise that such an approach with 2,000 staff members will have to happen in a different way, but I bring many ideas with me that can be replicated on a larger scale.\n\nInterviewer: I see what you mean. Right, so, do you have any questions for me?\n\nMaria: Um, I think we've covered many of the areas I had wanted to address. I have two quick questions though.\n\nInterviewer: Go on.\n\nMaria: Who would I mostly work with on a daily basis?\n\nInterviewer: Well, there's the HR manager who you would report to. And then the HR team, which currently has six people in it. There's usually an intern or two who you can get some support from also.\n\nMaria: OK. Thanks. That's all really clear. And my other question is how performance in this role will be measured. What does success look like?\n\nInterviewer: That's a good question. As you know, we have a performance management system in place, and from that we have identified some learning and development needs within the organisation. But we haven't devised a strategy. Your role would be to devise and then successfully implement this strategy.\n\nMaria: Thank you. That sounds interesting.  \n\nInterviewer: Great. So, thanks again for coming in today. We'll be discussing all candidates next week and then I'll get back to you by the end of next week to let you know the outcome.\n\nMaria: Thank you for your time. I'd welcome the opportunity to continue discussing this role with you.",
  "ru": "Интервьюер: Здравствуйте, Мария. Спасибо, что пришли на собеседование.\n\nМария: Мне очень приятно. Спасибо, что пригласили меня.\n\nИнтервьюер: Как вы знаете, компания расширяется, и у нас открылась вакансия в отделе кадров. Мы создаем новую должность для человека, который будет руководить нашим обучением и развитием в компании.\n\nМария: Да, я очень уверена, что мои навыки и опыт хорошо подходят для того, что вы ищете.\n\nИнтервьюер: Звучит заманчиво. Итак, ваше резюме выглядит убедительно, хотя было бы неплохо, если бы вы могли своими словами рассказать нам о том, чем вы занимались в течение последних четырех лет или около того.\n\nМария: Ну, на моей первой работе, четыре года назад, я работала в небольшой компании по предоставлению кадровых услуг, которая предлагала корпоративным клиентам услуги в области управления персоналом, включая L&D.\n\nИнтервьюер: Хорошо, значит, это был только B2B?\n\nМария: Да, мы предлагали услуги только другим компаниям, а не B2C.\n\nИнтервьюер: Верно, и здесь говорится, что вы покинули эту компанию около трех лет назад.\n\nМария: Да, это так. Я искала немного большей стабильности, а также хотела стать частью более крупной организации. Поэтому я присоединилась к компании, в которой работало около ста человек, и небольшой отдел кадров. Поскольку нас всего несколько человек, каждый из нас занимается различными кадровыми вопросами. Помимо расчета заработной платы, одной из областей, за которую я отвечал, было обучение и развитие.\n\nИнтервьюер: Понятно. Итак, почему вы хотите сменить работу сейчас?\n\nМария: Что ж, мне очень нравится моя работа в сфере L&D, и я всегда получала особенно хорошие отзывы о своей работе в этой области. Я считаю, что я преуспеваю в этой области. Итак, я ищу специализацию, и поскольку в вашей компании работает около 2000 человек, не так ли? \n\nИнтервьюер: Да, это так.\n\nМария: Ну, организация такого размера дала бы мне возможность специализироваться в области L&D. Я также большой поклонник вашего бренда и чувствую, что полностью разделяю ваш имидж и ценности.\n\nИнтервьюер: Что ж, все это звучит заманчиво. И, как я вижу, у вас есть квалификация юриста по налогам и сборам.\n\nМария: Да, я получила диплом два года назад. В настоящее время я также работаю над получением дополнительного диплома по психологии, с особым акцентом на обучение и управление эффективностью.\n\nИнтервьюер: Очень хорошо. Что ж, похоже, у вас есть квалификация и опыт, которые нам нужны. Как вы думаете, каковы будут основные трудности при переходе в гораздо более крупную компанию?\n\nМария: Я понимаю, что отсутствие опыта работы в организации такого размера может быть воспринято как слабость, хотя я вижу, что это также может быть преимуществом. Я не собираюсь привносить в свою работу слишком много предвзятых и, возможно, негибких идей.  \n\nИнтервьюер: Да, это было бы неплохо.\n\nМария: Кроме того, я привыкла применять очень индивидуальный подход к развитию сотрудников. Я понимаю, что такой подход к работе с 2000 сотрудниками должен быть реализован по-другому, но я привожу с собой много идей, которые могут быть применены в более широком масштабе.\n\nИнтервьюер: Я понимаю, что вы имеете в виду. Итак, у вас есть ко мне какие-нибудь вопросы?\n\nМария: Я думаю, мы затронули многие из тех областей, которые я хотела затронуть. У меня есть два коротких вопроса.\n\nИнтервьюер: Продолжайте.\n\nМария: С кем бы я чаще всего работала ежедневно?\n\nИнтервьюер: Ну, есть менеджер по персоналу, которому вы бы подчинялись. А затем команда по персоналу, в которой на данный момент работает шесть человек. Обычно есть один или два стажера, от которых вы также можете получить некоторую поддержку.\n\nМария: Хорошо. Спасибо. Все это действительно ясно. И еще один мой вопрос - как будет оцениваться эффективность работы на этой должности. Как выглядит успех?\n\nИнтервьюер: Это хороший вопрос. Как вы знаете, у нас есть система управления эффективностью, и на основе этого мы определили некоторые потребности в обучении и развитии внутри организации. Но мы не разработали стратегию. Ваша роль будет заключаться в разработке и последующем успешном внедрении этой стратегии.\n\nМария: Спасибо. Звучит интересно.  \n\nИнтервьюер: Отлично. Итак, еще раз спасибо, что пришли сегодня. Мы обсудим всех кандидатов на следующей неделе, а затем я свяжусь с вами в конце следующей недели, чтобы сообщить о результатах.\n\nМария: Спасибо, что уделили нам время. Я был бы рад возможности продолжить обсуждение этой роли с вами."
}
