{
  "title": "A project management meeting",
  "audio": "/audition/audio/0054.mp3",
  "en": "John: Thanks, everyone, for coming to this project meeting. I know we're all working cross-functionally on this project, but so far the key stakeholders are really pleased with how it's going. This project will really benefit our overall value proposition and the company as a whole.\n\nAkiko: Thanks, John. It's an important project. It's good to be collaborating on this together.\n\nMatteo: Yes, it's important, but we're all so busy with our regular jobs. It'll be difficult to fit things in.\n\nJohn: It's OK, Matteo. We'll work it out. I know that you all have a lot on at the moment, combining this project with your regular jobs.\n\nBarbara: So, what do we need to do, and by when?\n\nJohn: Good questions, Barbara. We have a number of key deliverables to discuss so it's essential we're all in agreement about roles and responsibilities and also the timelines we're working to.\n\nAkiko: Great.\n\nMatteo: Yes, it's good to get this clear.\n\nJohn: So, the first thing we need to do is design the customer survey questionnaire. In my experience, this is best done through an online survey tool.\n\nAkiko: That sounds like a great idea. I'm glad you have experience with this.\n\nJohn: Yeah, we've done something similar on previous projects.\n\nMatteo: So will you do that, John?\n\nJohn: I'd love to but I'm already tied up managing this project, and my line manager, Kate, has agreed that I should focus on the timelines, reporting and financial management. I'd like Akiko to lead on the questionnaire. You learned about this on your marketing and PR course, didn't you?\n\nAkiko: Yeah, happy to take it on.\n\nJohn: Thanks, Akiko. Next thing is we need the new designs finalised. Matteo, you said you could do this in a couple of weeks, right?\n\nMatteo: Yeah, I know, but that was last month, and then nothing happened. I'm overloaded at the moment and my line manager won't be happy if I don't hit my targets. Sorry, but this project has to take lower priority.\n\nJohn: Hmm. I see. I can understand the challenge you're facing. I've been in that situation before. So, what can we do to help you hit those targets and free up some time?\n\nMatteo: That's a good question. If I could get a slight reduction in my targets, I could use the extra time that would create to finish the designs for this project.\n\nJohn: OK. We might not be able to get your targets reduced, but I'll see what we can do.\n\nBarbara: How about if I support Matteo there? I know his job well and I have some capacity at the moment. I can help him meet his targets so he can free up some time to finish the designs for this project.\n\nMatteo: Could you, Barbara?\n\nJohn: Hmm. I'm not sure if it's fair to ask Barbara to be supporting Matteo in his regular job so he can work on this project.\n\nBarbara: It's up to you, but I'm happy to support Matteo with his regular work, just for a couple of weeks so he can create the designs. He's the only one with the expertise.\n\nJohn: Yeah, you're right. OK, thanks a lot, Barbara. I appreciate it. Matteo, would that work for you?  \n\nMatteo: Yes, that would work. Thanks. OK, you've made it easy for me to say yes.\n\nJohn: OK, then that's settled. Thanks, both. I really appreciate your help in this. So, can you get them done by the end of the month?\n\nMatteo: Yes, that should be no problem.",
  "ru": "Джон: Спасибо всем, что пришли на это совещание по проекту. Я знаю, что мы все работаем над этим проектом в разных направлениях, но пока ключевые заинтересованные стороны действительно довольны тем, как он продвигается. Этот проект действительно принесет пользу нашему общему ценностному предложению и компании в целом.\n\nАкико: Спасибо, Джон. Это важный проект. Приятно работать над ним вместе.\n\nМаттео: Да, это важно, но мы все так заняты своей обычной работой. Будет сложно все согласовать.\n\nДжон: Все в порядке, Маттео. Мы разберемся с этим. Я знаю, что у вас у всех сейчас много дел, вы совмещаете этот проект со своей обычной работой.\n\nБарбара: Итак, что нам нужно сделать и к какому сроку?\n\nДжон: Хорошие вопросы, Барбара. Нам нужно обсудить ряд ключевых результатов, поэтому важно, чтобы мы все пришли к согласию относительно ролей и обязанностей, а также сроков, в которые мы будем работать.\n\nАкико: Отлично.\n\nМаттео: Да, хорошо бы внести ясность в этот вопрос.\n\nДжон: Итак, первое, что нам нужно сделать, это разработать анкету для опроса клиентов. По моему опыту, это лучше всего делать с помощью онлайн-опросника.\n\nАкико: Это отличная идея. Я рад, что у вас есть опыт в этом.\n\nДжон: Да, мы делали нечто подобное в предыдущих проектах.\n\nМаттео: Так ты сделаешь это, Джон?\n\nДжон: Я бы с удовольствием, но я уже занят управлением этим проектом, и мой линейный менеджер Кейт согласилась, что мне следует сосредоточиться на сроках, отчетности и управлении финансами. Я бы хотел, чтобы Акико возглавила опрос. Ты узнала об этом на своих курсах по маркетингу и связям с общественностью, не так ли?\n\nАкико: Да, я с радостью берусь за это.\n\nДжон: Спасибо, Акико. Теперь нам нужно доработать дизайн. Маттео, ты сказал, что сможешь сделать это через пару недель, верно?\n\nМаттео: Да, я знаю, но это было в прошлом месяце, а потом ничего не произошло. Я сейчас перегружен, и мой линейный менеджер будет недоволен, если я не достигну своих целей. Извините, но этому проекту придется уделить меньше внимания.\n\nДжон: Хм. Я понимаю. Я понимаю, с какой проблемой вы сталкиваетесь. Я уже был в такой ситуации раньше. Итак, что мы можем сделать, чтобы помочь вам достичь этих целей и высвободить немного времени?\n\nМаттео: Это хороший вопрос. Если бы мне удалось немного снизить свои плановые показатели, я мог бы использовать дополнительное время, которое появилось бы, чтобы закончить разработку дизайна для этого проекта.\n\nДжон: Хорошо. Возможно, нам не удастся снизить ваши плановые показатели, но я посмотрю, что можно сделать.\n\nБарбара: Как насчет того, чтобы я поддержала Маттео в этом вопросе? Я хорошо знаю его работу, и на данный момент у меня есть кое-какие возможности. Я могу помочь ему достичь поставленных целей, чтобы он мог высвободить немного времени для завершения дизайна этого проекта.\n\nМаттео: А ты не могла бы, Барбара?\n\nДжон: Хм. Я не уверен, что будет справедливо просить Барбару поддерживать Маттео на его обычной работе, чтобы он мог работать над этим проектом.\n\nБарбара: Решать вам, но я рада поддержать Маттео в его обычной работе, всего на пару недель, чтобы он мог создать дизайн. Он единственный, у кого есть опыт.\n\nДжон: Да, вы правы. Ладно, большое спасибо, Барбара. Я ценю это. Маттео, тебя бы это устроило?  \n\nМаттео: Да, это бы сработало. Спасибо. Хорошо, ты облегчил мне задачу сказать \"да\".\n\nДжон: Хорошо, тогда решено. Спасибо вам обоим. Я действительно ценю вашу помощь. Итак, вы можете закончить их к концу месяца?\n\nМаттео: Да, с этим не должно возникнуть проблем."
}
