{
  "title": "An interview about two books",
  "audio": "/audition/audio/0055.mp3",
  "en": "Presenter: Today we're looking at the darker side of literature with two books about not-so-happy families. And we've got writer Helen Slade and book critic Anna Kimura to talk us through them. First up, we're looking at Her Mother's Daughter by Alice Fitzgerald, a novel written from two points of view, one of a child and the other of her very troubled mother. Helen, I have to be honest. I found this one hard to read. It's very well written but, well, how did you find it?\n\nHelen: I know what you mean, but I literally couldn't put it down and stayed up till three in the morning to finish it. There's something about immersing yourself in a family this flawed, this damaged, that's compelling. You'd never want to be in that family yourself, but that's what reading is about, isn't it? Wearing someone else's shoes for a while without ever having to live their reality.\n\nPresenter: You surprise me! The families in your own books are a million miles away from this one.\n\nHelen: Yeah, my readers can always be sure they're going to get a happy ending. Which you definitely ... I don't want to give too much away here, but you definitely don't feel like a happy ending is coming for these characters.\n\nPresenter: OK, so don't mention the ending, but can you just describe for listeners what the book is about?\n\nHelen: So, it's about a family with secrets. The mother has hidden her troubled childhood from her husband and her two children but, of course, it's shaped her entire personality and how she behaves as a mother and as a wife. Which is especially obvious when we're reading the sections told in the child's voice, even though the little girl herself doesn't understand the meaning of everything she's seeing.\n\nPresenter: For me, what was really so shocking was less what happened to the mother when she was a child but how the mother treated her own children. Why is that, do you think?\n\nHelen: I think we're all programmed to see mothers as something sacred and pure. As a child she was mistreated by her father, and in some ways we're not that shocked by that, which is a sad thing in itself, and her own mother didn't help her. As a reader we're less affected by that, I think, because that part of the story is revealed to us in the mother's voice, the adult voice. But the reason the way she treats her own child is so much more shocking is that the child is telling us about it and we sympathise with her. It's very clever how the author plays on our natural instincts to protect a child.\n\nPresenter: Though we do feel sorry for the mother too. Or, at least, I did.\n\nHelen: It's hard not to. She's trapped in her own unhappiness.\n\nPresenter: And we're trapped right there with her as the reader. It made me wonder, Anna, why is it that miserable books like this one sell so well?\n\nAnna: Because all of us have families. I suppose the books play out things we all see in much smaller ways in our own family lives.\n\nPresenter: The other hard-hitting book this week is We Need to Talk About Kevin by Lionel Shriver. Now there's a family who have a problem!\n\nAnna: They definitely do. Very few people will ever have a killer as a teenage son like the narrator in the book, but we can all identify with the challenges and often terrifying reality of raising teenagers!\n\nPresenter: So can you give us the lowdown on Kevin, then, Anna?\n\nAnna: This book is written from the point of view of the mother in letters she's writing to her husband, Kevin's father. Again, we shouldn't say too much about the ending, but the way the author uses the letters is very clever.\n\nPresenter: I have to admit, I really enjoyed this book. It's a difficult topic, but it was much easier to read than Her Mother's Daughter.\n\nAnna: As Helen said before, it's about the voice of the narrator. There's no child's voice and, in this story, the victims in many ways are the adults, though, of course, Kevin's sister is a victim of her brother's evil.\n\nHelen: Yes, and the idea of where 'evil' comes from is a theme that comes out in both books. If you choose to call it 'evil' that is. I prefer to describe it as a complete lack of empathy. The mother in Her Mother's Daughter had a terrible childhood, but Kevin's from a happy home and good parents.\n\nPresenter: Is he though? The mother often admits she found motherhood hard. Aren't we supposed to think she might have caused Kevin to turn out the way he does? Just like in Her Mother's Daughter.\n\nAnna: Both books certainly look at how the mistakes of the parents affect children. And this is another reason we relate to these books. Parents are always worrying if they're doing a good job.",
  "ru": "Ведущий: Сегодня мы рассмотрим темную сторону литературы, представив две книги о не очень счастливых семьях. И мы пригласили писательницу Хелен Слейд и книжного критика Анну Кимура рассказать нам о них. Во-первых, мы смотрим \"Дочь своей матери\" Элис Фитцджеральд, роман, написанный с двух точек зрения: с одной стороны, ребенка, а с другой - ее очень проблемной матери. Хелен, я должна быть честной. Мне было трудно читать этот роман. Она очень хорошо написана, но как она вам понравилась?\n\nХелен: Я понимаю, что вы имеете в виду, но я буквально не могла оторваться от этого и не спала до трех часов ночи, чтобы закончить. Есть что-то притягательное в том, чтобы погрузиться в такую ущербную семью. Вы бы сами никогда не захотели оказаться в такой семье, но ведь в этом и заключается смысл чтения, не так ли? Какое-то время примерять на себя чью-то обувь, даже не пытаясь жить в их реальности.\n\nВедущий: Вы меня удивляете! Семьи из ваших собственных книг находятся за миллион миль от этой.\n\nХелен: Да, мои читатели всегда могут быть уверены, что их ждет хэппи-энд. И вы определенно в этом уверены... Я не хочу раскрывать здесь слишком многое, но вам определенно не кажется, что у этих персонажей будет хэппи-энд.\n\nВедущий: Хорошо, не будем упоминать концовку, но не могли бы вы просто описать слушателям, о чем эта книга?\n\nХелен: Итак, это история о семье, в которой есть секреты. Мать скрывала свое трудное детство от мужа и двоих детей, но, конечно, это повлияло на всю ее личность и на то, как она ведет себя как мать и как жена. Что особенно очевидно, когда мы читаем отрывки, рассказанные голосом ребенка, даже если сама маленькая девочка не понимает значения всего, что видит.\n\nВедущий: Для меня самым шокирующим было не столько то, что случилось с матерью, когда она была ребенком, сколько то, как мать относилась к своим собственным детям. Как вы думаете, почему это так?\n\nХелен: Я думаю, мы все запрограммированы воспринимать матерей как нечто священное и чистое. В детстве с ней плохо обращался отец, и в некотором смысле мы не шокированы этим, что само по себе печально, и ее собственная мать не помогла ей. Я думаю, на нас, читателей, это влияет меньше, потому что эта часть истории раскрывается перед нами голосом матери, голосом взрослого человека. Но гораздо более шокирующим является то, как она обращается со своим собственным ребенком, потому что ребенок рассказывает нам об этом, и мы ей сочувствуем. Очень умно, что автор играет на наших природных инстинктах защищать ребенка.\n\nВедущий: Хотя мы тоже чувствуем жалость к матери. Или, по крайней мере, мне было жаль.\n\nХелен: Трудно этого не делать. Она в ловушке своего собственного несчастья.\n\nВедущая: И мы оказались в ловушке, когда она стала нашей читательницей. Анна, это заставило меня задуматься, почему такие убогие книги, как эта, так хорошо продаются?\n\nАнна: Потому что у всех нас есть семьи. Я полагаю, что книги воспроизводят то, что мы все видим в гораздо меньшей степени в нашей собственной семейной жизни.\n\nВедущая: Еще одна нелицеприятная книга на этой неделе - \"Нам нужно поговорить о Кевине\" Лайонела Шрайвера. Теперь есть семья, у которой проблемы!\n\nАнна: Они определенно есть. У очень немногих людей в детстве был сын-убийца, такой, как у рассказчика в книге, но мы все можем осознать трудности и зачастую ужасающую реальность воспитания подростков!\n\nВедущий: Анна, не могли бы вы рассказать нам всю подноготную Кевина?\n\nАнна: Эта книга написана с точки зрения матери, которая пишет письма своему мужу, отцу Кевина. Опять же, не стоит слишком много говорить о концовке, но то, как автор использует письма, очень умно.\n\nВедущая: Должна признать, мне очень понравилась эта книга. Это сложная тема, но читать ее было гораздо легче, чем \"Дочь своей матери\".\n\nАнна: Как уже говорила Хелен, все дело в голосе рассказчика. Здесь нет детского голоса, и в этой истории жертвами во многом становятся взрослые, хотя, конечно, сестра Кевина становится жертвой зла своего брата.\n\nХелен: Да, и идея о том, откуда берется \"зло\", затрагивается в обеих книгах. Если вы предпочитаете называть это \"злом\". Я предпочитаю описывать это как полное отсутствие эмпатии. У матери в фильме \"Дочь ее матери\" было ужасное детство, но у Кевина счастливая семья и хорошие родители.\n\nВедущий: Правда ли это? Мать часто признается, что материнство далось ей нелегко. Не следует ли нам предположить, что именно из-за нее Кевин стал таким, какой он есть? Совсем как в \"Дочери своей матери\".\n\nАнна: В обеих книгах, безусловно, рассматривается, как ошибки родителей влияют на детей. И это еще одна причина, по которой мы обращаемся к этим книгам. Родители всегда беспокоятся о том, хорошо ли они выполняют свою работу."
}
