{
  "title": "Birthday parties",
  "audio": "/audition/audio/0056.mp3",
  "en": "Marco: The big four-oh, Charles!\n\nDora: Oh!! It's your 40th!\n\nMarco: Are you planning a party?\n\nCharles: Nah, I never celebrate birthdays. I don't see why this one should be any different.\n\nDora: Why not?\n\nCharles: First, you know me, I can't be bothered with the hassle. It's my birthday but I'm supposed to do all the hard work – contacting people, finding a venue, organising food, worrying who will show up. No, thanks.\n\nMarco: Ah, someone's angling for a surprise party, eh, Dora? \n\nCharles: Marco, stop! Even worse. Having to pretend to be delighted 50 people just sprang up in your living room when you thought you were coming home to put your feet up. Probably having a heart attack at the shock.\n\nDora: Note to self: never to organise you a surprise party. OK then!\n\nMarco: You've got to do something, though, Charles. It's your 40th.\n\nCharles: Why? What's so great about getting old?\n\nDora: Er … still being here to have your birthday?\n\nMarco: Yeah, 'Ageing is better than the alternative', as they say.\n\nDora: Yeah, and it's true – so why not celebrate?\n\nCharles: You guys can have parties for your 40ths if you like. I just don't go in for that kind of self-indulgent attention-seeking.\n\nDora: Wow, that's a bit harsh! I had a huge bash for my 30th. And you came. And enjoyed yourself if I recall. Are you trying to say I was just doing it for attention?\n\nCharles: Not exactly … but … well … at least a small part of you must have been.\n\nDora: Remind me not to invite you to my 40th then, so you won't have to put up with my huge ego while I feed you and provide free drinks all night because I thought we were friends. \n\nCharles: I meant, er, I mean, not all attention-seeking is bad. It's just not my style is all.\n\nDora: Whereas it is mine?\n\nMarco: Anyway ...\n\nCharles: I didn't say that!\n\nDora: Er, yes, yes, you did. You said celebrating birthdays is self-indulgent and ...\n\nMarco: Guys, guys! Who knew birthdays was such a touchy subject? Speaking of which, I have to sort out my nine-year-old’s party the weekend after next.\n\nCharles: Now, that's a party I'd love to organise.\n\nMarco: Really? It's a nightmare. It's not like when we were kids. Now you have to take them all rock-climbing or hire a make-up artist to come and teach them how to look like a zombie or a film star. And there'd be trouble if someone else in school had the same kind of party and your kid gets accused of copying. That fear you said about no one turning up? It's a million times worse when you're scared your kid is going to have no one turn up.\n\nCharles: Is there that much pressure?\n\nMarco: Yeah, it's crazy. Last year, I got it right with a cinema trip. Simple, but always a winner. But we can't do the same thing again apparently. It says it in my 'Official Laws for 9-Year-Olds' book.\n\nCharles: That's a pity. I've got so many fond memories of birthday parties as a kid. Party food and games and watching cartoons until your parents arrived.\n\nMarco: Trust me, your parents were stressing out!\n\nDora: At the risk of restarting the argument, when do you think you stopped enjoying birthdays then?\n\nCharles: I dunno really … somewhere around moving away from home and getting a job and being a grown-up. I don't mean birthdays are immature. I mean, it takes a while to make new friends and so birthdays just become more low-key and it's drinks with a couple of friends or dinner or something. And I just got out of the habit, I guess. Maybe I just need to have a kids-style party like we used to have! Play musical chairs and eat pineapple and cheese on sticks and all that.\n\nDora: Very retro. I bet people would love that.\n\nMarco: Yeah, they would. Well, I would anyway. And maybe it'll catch on with my kids and it'll start a new party trend.\n\nCharles: You've got me thinking … it's not a terrible idea. Maybe I will have a party this year!",
  "ru": "Марко: Большая четверка - о, Чарльз!\n\nДора: О!! Сегодня твое 40-летие!\n\nМарко: Ты планируешь вечеринку?\n\nЧарльз: Нет, я никогда не отмечаю дни рождения. Не понимаю, почему этот день должен быть каким-то особенным.\n\nДора: Почему бы и нет?\n\nЧарльз: Во-первых, вы меня знаете, я не люблю лишних хлопот. Сегодня мой день рождения, но предполагается, что я выполняю всю тяжелую работу – общаюсь с людьми, нахожу место, организую угощение, беспокоюсь о том, кто придет. Нет, спасибо.\n\nМарко: А, кто-то собирается устроить вечеринку-сюрприз, а, Дора? \n\nЧарльз: Марко, прекрати! Еще хуже. Из-за того, что тебе приходится притворяться, что ты в восторге, 50 человек только что ворвались в твою гостиную, когда ты думал, что идешь домой отдохнуть. Вероятно, от шока у тебя случился сердечный приступ.\n\nДора: Запомни для себя: никогда не устраивать тебе вечеринку-сюрприз. Хорошо!\n\nМарко: Но ты должен что-то сделать, Чарльз. Сегодня твое 40-летие.\n\nЧарльз: Почему? Что такого замечательного в том, чтобы стареть?\n\nДора: Э-э... ты все еще здесь, чтобы отпраздновать свой день рождения?\n\nМарко: Да, \"Старость лучше, чем альтернатива\", как говорится.\n\nДора: Да, и это правда – так почему бы не отпраздновать?\n\nЧарльз: Вы, ребята, можете устраивать вечеринки в честь своего 40-летия, если хотите. Я просто не люблю потакать своим желаниям и привлекать к себе внимание.\n\nДора: Ого, это немного грубо! Я устроила грандиозную вечеринку в честь своего 30-летия. И ты пришел. И тебе было весело, насколько я помню. Ты хочешь сказать, что я просто хотел привлечь к себе внимание?\n\nЧарльз: Не совсем... но... ну … по крайней мере, какая-то часть тебя должна была быть такой.\n\nДора: Тогда напомни мне не приглашать тебя на мое 40-летие, чтобы тебе не пришлось мириться с моим огромным эго, пока я буду кормить тебя и угощать бесплатными напитками весь вечер, потому что я думала, что мы друзья. \n\nЧарльз: Я имел в виду, э-э, я имею в виду, что не все попытки привлечь к себе внимание плохи. Просто это не в моем стиле, вот и все.\n\nДора: В то время как это мой стиль?\n\nМарко: В любом случае...\n\nЧарльз: Я этого не говорил!\n\nДора: Э-э, да, да, ты это сказал. Вы сказали, что празднование дней рождения - это потакание своим желаниям...\n\nМарко: Ребята, ребята! Кто бы мог подумать, что дни рождения - такая щекотливая тема? Кстати, мне нужно организовать вечеринку для моего девятилетнего сына на следующих выходных.\n\nЧарльз: Вот такую вечеринку я бы с удовольствием организовал.\n\nМарко: Правда? Это кошмар. Все не так, как в детстве. Теперь приходится водить их всех на скалолазание или нанимать визажиста, чтобы он научил их выглядеть как зомби или кинозвезда. И были бы проблемы, если бы кто-то еще в школе устроил такую же вечеринку, и вашего ребенка обвинили бы в копировании. Тот страх, о котором вы говорили, что никто не придет? В миллион раз хуже, когда вы боитесь, что у вашего ребенка никто не придет.\n\nЧарльз: Неужели здесь так много давления?\n\nМарко: Да, это безумие. В прошлом году я добился успеха, сходив в кино. Просто, но всегда приносит успех. Но, очевидно, мы не можем повторить то же самое снова. Об этом говорится в моей книге \"Официальные правила для 9-летних\".\n\nЧарльз: Очень жаль. У меня осталось так много приятных воспоминаний о детских днях рождения. Еда на вечеринках, игры и просмотр мультфильмов, пока не приехали твои родители.\n\nМарко: Поверь мне, твои родители переживали!\n\nДора: Рискуя возобновить спор, скажите, как вы думаете, когда вы перестали радоваться дням рождения?\n\nЧарльз: На самом деле, я не знаю... где-то в том, чтобы уехать из дома, найти работу и стать взрослым. Я не имею в виду, что дни рождения - это по-детски. Я имею в виду, что на то, чтобы завести новых друзей, требуется время, и поэтому дни рождения становятся более скромными, и это просто выпивка с парой друзей, ужин или что-то в этом роде. И я просто отвык от этой привычки, наверное. Может, мне просто нужно устроить вечеринку в детском стиле, как у нас было раньше! Играть в \"музыкальные стулья\", есть ананасы и сыр на палочках и все такое.\n\nДора: Очень ретро. Уверена, людям бы это понравилось.\n\nМарко: Да, они бы согласились. Ну, я бы все равно согласился. И, может быть, это понравится моим детям и положит начало новой моде на вечеринки.\n\nЧарльз: Ты заставил меня задуматься. … Это не такая уж плохая идея. Может быть, я устрою вечеринку в этом году!"
}
