{
  "title": "Catching up after a trip",
  "audio": "/audition/audio/0057.mp3",
  "en": "Dave: Jean, hi!\n\nJean: Hi, Dave. How are you?\n\nDave: Good, good.\n\nJean: Wait a second, I'm not calling you in Canada, right? You're back now, aren't you?\n\nDave: Yeah, I got back two days ago.\n\nJean: Oh good, phew. Because I wouldn't want to be calling you long distance without realising it and suddenly ...\n\nDave: You've spent a fortune on a long-distance call. No, I know, it's OK. I actually wouldn't answer the phone while I was over there if I saw the call was coming from England. But no worries, we're in the same country now.\n\nJean: Yeah. So, how was the trip? Did you meet your long-lost uncle?\n\nDave: I did, actually. It was very good. I flew to Toronto and stayed there for a few days. At first I was really worried about my accommodation because I kept reading these appalling stories about rental flats going all wrong. \n\nJean: Oh, was it one of those?\n\nDave: Yeah.\n\nJean: My friend had a disastrous experience in Barcelona with one of them. The place didn't look anything like the photos, and all the neighbours hated that there was a holiday flat in their building. Awkward situation. Urgh.\n\nDave: Right. So, as I was saying, I was really worried because I heard these stories. And at first I couldn't find the place. Turns out I was in the wrong building. It was next door, and on the top floor, and … wow. Jean, this place was fabulous! Really spacious, with these floor-to-ceiling windows and the most scenic views of the city. I could see the lake and the whole city skyline and skyscrapers from my bedroom. I had to pinch myself to prove I wasn't dreaming.\n\nJean: Sounds pretty cool. So, what's it like? The city, I mean. I've always wanted to go to Canada.\n\nDave: It's nice. I mean, it's another big, vibrant, modern city. But it's really clean, and there's lots of parks. One of the things I liked was the multiculturalism. We visited Chinatown, Little Italy, Greektown, Little India … umm, I can't remember the others but it was sort of a new area every three or four blocks, you know?\n\nJean: Hey, is it true that there's a whole part of the city that's underground? I read that somewhere about Toronto, or saw it on some TV show.\n\nDave: It's true! I asked about that. They call it the PATH. There's, like, almost 30 kilometres of restaurants, shops, cinemas and stuff all underground. In the middle of the downtown area.\n\nJean: Amazing!\n\nDave: Yeah, but actually once you're down there it's not that noticeable. There's actually a lot of natural light. I forgot we were underground. It's mostly useful to get out of the cold weather.\n\nJean: What temperature was it while you were there?\n\nDave: It was still only November, but it was getting cold. We had at least a day where it was less than zero. My uncle told me that in January and February it can go down to 20 below zero.\n\nJean: Oh, wow. I think I'd die!\n\nDave: Yeah, and the worst thing was what they call the 'wind-chill' factor. So they say the temperature is zero degrees, but minus eight with the wind chill. So it feels like minus eight. And my uncle said the wind-chill factor can go down to minus 40.\n\nJean: Stop it! You're making me feel cold just thinking about it. So, how was meeting your uncle? The famous Uncle George.\n\nDave: That was great too. He lives outside of Toronto, in a cottage by a lake. Really tranquil and unspoiled nature.\n\nJean: I'm dying to see photos. You want to meet up soon? Or are you too jet lagged still?\n\nDave: Yeah, I'm actually free tomorrow if you like.",
  "ru": "Дэйв: Джин, привет!\n\nДжин: Привет, Дэйв. Как ты?\n\nДэйв: Хорошо, хорошо.\n\nДжин: Подожди секунду, я же не звоню тебе в Канаду, верно? Ты ведь уже вернулся, не так ли?\n\nДэйв: Да, я перезвонил два дня назад.\n\nДжин: О, хорошо, фух. Потому что я бы не хотел звонить тебе по межгороду, сам того не осознавая...\n\nДэйв: Ты потратил целое состояние на междугородний звонок. Нет, я знаю, все в порядке. На самом деле, я бы не стал подходить к телефону, пока был там, если бы узнал, что звонят из Англии. Но не беспокойтесь, мы теперь в одной стране.\n\nДжин: Да. Итак, как прошла поездка? Ты встретил своего давно потерянного дядю?\n\nДэйв: Вообще-то, я встретил. Все было очень вкусно. Я прилетел в Торонто и пробыл там несколько дней. Сначала я очень беспокоился о своем жилье, потому что постоянно читал эти ужасные истории о том, как в арендуемых квартирах все шло наперекосяк. \n\nДжин: О, это была одна из таких?\n\nДэйв: Да.\n\nДжин: У моего друга был ужасный опыт в Барселоне с одной из таких квартир. Дом был совсем не похож на фотографии, и всем соседям не понравилось, что в их доме есть квартира для отдыха. Неловкая ситуация. Ух.\n\nДэйв: Верно. Итак, как я уже говорил, я очень волновался, потому что услышал эти истории. И сначала я не мог найти нужное место. Оказалось, я ошибся зданием. Это было по соседству, на верхнем этаже, и... вау. Джин, это место было потрясающим! Действительно просторное, с окнами от пола до потолка и самыми живописными видами на город. Из своей спальни я могла видеть озеро, городской пейзаж и небоскребы. Мне пришлось ущипнуть себя, чтобы доказать, что я не сплю.\n\nДжин: Звучит довольно круто. Итак, на что это похоже? Я имею в виду город. Я всегда хотела побывать в Канаде.\n\nДэйв: Это мило. Я имею в виду, это еще один большой, оживленный, современный город. Но здесь действительно чисто, и много парков. Что мне понравилось, так это мультикультурализм. Мы посетили Чайнатаун, Маленькую Италию, Гриктаун, Маленькую Индию... ммм, я не могу вспомнить остальные, но это был как бы новый район через каждые три-четыре квартала, понимаете?\n\nДжин: Эй, это правда, что целая часть города находится под землей? Я где-то читала об этом о Торонто или видела в каком-то телешоу.\n\nДэйв: Это правда! Я спрашивал об этом. Они называют это ТРОПОЙ. Здесь почти 30 километров ресторанов, магазинов, кинотеатров и всего остального под землей. В центре города.\n\nДжин: Потрясающе!\n\nДэйв: Да, но на самом деле, когда находишься внизу, это не так заметно. На самом деле, здесь много естественного света. Я забыл, что мы под землей. Это особенно полезно, чтобы укрыться от холода.\n\nДжин: Какая температура была, когда ты там был?\n\nДэйв: Был еще только ноябрь, но становилось холодно. У нас был по крайней мере один день, когда было меньше нуля. Мой дядя сказал мне, что в январе и феврале температура может опускаться до 20 градусов ниже нуля.\n\nДжин: О, вау. Я думаю, я умру!\n\nДэйв: Да, и хуже всего было то, что они называют фактором \"холодного ветра\". Так вот, они говорят, что температура ноль градусов, но при холодном ветре - минус восемь. По ощущениям - минус восемь. А мой дядя сказал, что из-за сильного ветра температура может опуститься до минус 40.\n\nДжин: Прекрати! У меня мороз по коже от одной мысли об этом. Ну, как прошло знакомство с твоим дядей? Знаменитым дядей Джорджем.\n\nДэйв: Это тоже было здорово. Он живет за пределами Торонто, в коттедже на берегу озера. Действительно, спокойная и нетронутая природа.\n\nДжин: Я умираю от нетерпения увидеть фотографии. Хочешь встретиться в ближайшее время? Или ты все еще слишком устал от смены часовых поясов?\n\nДэйв: Да, вообще-то, завтра я свободен, если хочешь."
}
