{
  "title": "Challenges at work",
  "audio": "/audition/audio/0058.mp3",
  "en": "A\n\nI'll never forget the first time I met our new contact from Retrolink, one of our top five customers. I had travelled to their office to meet him in person, talk about the history of our companies together and define a shared vision for future co-operation. I wanted to focus on building a good relationship with him which would be a good foundation for working together.\n\nSo, when we met I wanted to make a good impression and also show him respect. I greeted him with a handshake and addressed him by his surname. When I put my hand out I realised he had been moving in to give me a hug, so we did an awkward mixture of the two! Also, when I greeted him by his surname, he responded politely, though he used my first name. It was all a little uncomfortable.\n\nIn this situation, I guess I made assumptions about the level of formality he expected. Even though he had never met me before, he knew our two companies had been doing business with each other for years and he wanted to build on that history by being less formal with me from the beginning. The real learning here for me was that I shouldn't assume we all have the same ideas about meeting people for the first time.\n\nB\n\nI'd never worked with a virtual team on an international project before. It was quite exciting, though also challenging to work with people from different countries, many of whom I would never actually get to meet in person. There were a lot of things that were different about working in the same office and it was quite challenging at the beginning.\n\nFor example, there were different time zones, different IT systems and even different local regulations, which impacted on what each person was allowed to, or able to, do for the project.\n\nThere were also interpersonal differences, such as different ways of working, approaches to deadlines and when to reply to emails. And we shouldn't forget the fact that English was the project language and that most people on the team had to work in a language which wasn't their first. A positive of this was that it meant that everyone, including the native English speakers, had to make the effort to communicate clearly and clarify their own and everyone else's understanding.\n\nTo help us all get on the same page, we defined the communication norms and the rules the team would follow, as well as the meeting dates and deadlines. We laid this all out in a document called a team or project charter. This was really useful and in the end the project was a great success. I'm looking forward to working on my next international project.\n\nC\n\nI went through a bit of a rough patch last year at work. I was already committed to too much and then we lost a team member through restructuring and I quickly became overloaded. This led to me doing too much overtime and feeling very stressed. My boss was really helpful and she pushed back against the unrealistic targets that had been set for our department. She also introduced me to the smart approach to goal setting. It's an acronym, S-M-A-R-T. You use it to create goals that are Specific, Measurable, Achievable, Relevant and Timely.\n\nI used this approach to deal with all of the things that were overloading me. It helped me to prioritise some tasks, to do some later and to drop some completely.\n\nI often use this approach now and feel much more in control of my time and workload.\n\nD\n\nHave you ever missed a flight or had one cancelled? I did. It happened to me last week. My flight home from a business trip was the last one of the day and we were told it was going to be delayed. That's always a risk at the end of each day. The ground crew kept extending the delay until eventually they cancelled the flight completely. They then told us to go back through the airport to the departures area to talk to their agent who would organise hotels for everyone and rebook us on the following day's flight.\n\nAs soon as they made the announcement about the cancellation, I knew I had to think quickly as it would not be likely that the flight would have capacity to take everyone from my cancelled flight. I hurried back through the airport and was one of the first to make it to the desk. That turned out to be a good idea, as there were only nine seats available on the flight the next morning. Everyone else had to fly to a different airport and then continue back to our destination airport in coaches. Lucky me! Right?",
  "ru": "A\n\nЯ никогда не забуду, как впервые встретился с нашим новым сотрудником из Retrolink, одним из пяти наших крупнейших клиентов. Я приехал в их офис, чтобы лично встретиться с ним, поговорить об истории наших совместных компаний и определить общее видение будущего сотрудничества. Я хотел сосредоточиться на построении хороших отношений с ним, которые стали бы хорошей основой для совместной работы.\n\nПоэтому, когда мы встретились, я хотел произвести хорошее впечатление, а также выказать ему уважение. Я поприветствовал его рукопожатием и назвал по фамилии. Когда я протянула руку, то поняла, что он подошел, чтобы обнять меня, поэтому мы сделали неловкую комбинацию из двух действий! Кроме того, когда я поздоровалась с ним по фамилии, он вежливо ответил, хотя и назвал меня по имени. Все это было немного неловко.\n\nВ этой ситуации, я полагаю, я сделал предположение о том, какого уровня формальности он ожидал. Хотя он никогда не встречался со мной раньше, он знал, что наши компании сотрудничают уже много лет, и он хотел развить эту историю, с самого начала ведя себя со мной менее официально. Настоящим уроком для меня стало то, что я не должен предполагать, что у всех нас одинаковые представления о первой встрече с людьми.\n\nB\n\nЯ никогда раньше не работал с виртуальной командой над международным проектом. Было довольно увлекательно, хотя и сложно работать с людьми из разных стран, со многими из которых я никогда не встречался лично. В работе в одном и том же офисе было много различий, и поначалу это было довольно сложно.\n\nНапример, существовали разные часовые пояса, разные ИТ-системы и даже разные местные нормативные акты, которые влияли на то, что каждому сотруднику было разрешено или он мог делать для проекта.\n\nБыли также межличностные различия, такие как разные методы работы, соблюдение сроков и время ответа на электронные письма. И мы не должны забывать о том факте, что английский был языком проекта и что большинству людей в команде приходилось работать на языке, который не был для них родным. Положительным моментом этого было то, что каждый, включая носителей английского языка, должен был прилагать усилия, чтобы четко общаться и разъяснять свое собственное понимание и понимание всех остальных.\n\nЧтобы помочь нам всем прийти к единому мнению, мы определили нормы общения и правила, которым будет следовать команда, а также даты и сроки проведения совещаний. Мы изложили все это в документе, который называется уставом команды или проекта. Это было действительно полезно, и в итоге проект увенчался большим успехом. Я с нетерпением жду начала работы над своим следующим международным проектом.\n\nC\n\nВ прошлом году у меня были трудные времена на работе. Я и без того был занят слишком многим, а затем в результате реструктуризации мы потеряли члена команды, и я быстро стал перегружен. Это привело к тому, что я стал работать слишком много сверхурочно и испытывать сильный стресс. Моя начальница была очень полезна и отказалась от нереалистичных задач, которые были поставлены перед нашим отделом. Она также познакомила меня с разумным подходом к постановке целей. Это аббревиатура S-M-A-R-T. Вы используете его для создания конкретных, измеримых, достижимых, актуальных и своевременных целей.\n\nЯ использовал этот подход, чтобы справиться со всеми делами, которые меня перегружали. Это помогло мне расставить приоритеты в некоторых задачах, выполнить некоторые позже, а от некоторых отказаться полностью.\n\nСейчас я часто использую этот подход и чувствую, что гораздо лучше контролирую свое время и нагрузку.\n\nD\n\nВы когда-нибудь пропускали рейс или его отменяли? Я сделал. Это случилось со мной на прошлой неделе. Мой рейс домой из деловой поездки был последним в тот день, и нам сказали, что он будет отложен. В конце каждого дня всегда есть риск. Наземная служба продолжала продлевать задержку, пока, в конце концов, рейс не отменили полностью. Затем они сказали нам вернуться через аэропорт в зону вылета, чтобы поговорить с их агентом, который организовал бы размещение в отелях для всех и перебронировал билеты на рейс на следующий день.\n\nКак только они объявили об отмене рейса, я понял, что должен действовать быстро, так как маловероятно, что рейс сможет принять всех пассажиров с моего отмененного рейса. Я поспешил обратно в аэропорт и одним из первых добрался до стойки регистрации. Это оказалось хорошей идеей, так как на следующее утро на рейс было всего девять свободных мест. Всем остальным пришлось лететь в другой аэропорт, а затем возвращаться в аэропорт назначения на автобусах. Мне повезло! Верно?"
}
