{
  "title": "Innovation in business",
  "audio": "/audition/audio/0059.mp3",
  "en": "Welcome to today's Business4U podcast. The focus of this podcast is to think about innovation and why it's important, and also to look at different types and stages of innovation. By the end of it, you will hopefully have a better grasp of the topic of innovation and be able to better understand and drive innovation in both your working and personal lives.\n\nSo, why is innovation important? Well, simply put, without innovation it would be difficult to make progress. Organisations and societies would stagnate. Innovation is what drives us forward. It's what forces us to compete in the business world. It's what leads to better products and services, and solutions to new and existing problems. From a business point of view, it's also something which is necessary for survival.\n\nFour key types of innovation are incremental, disruptive, architectural and radical.\n\nIncremental innovation involves innovating in increments, or small stages. Step by step. It focuses on existing markets and technologies and aims to make improvements and design changes to existing products and services.\n\nDisruptive innovation aims to bring new ideas, like technology or processes, to existing markets. In that sense, the innovations will disrupt the market and the companies currently serving that market. The first touchscreen smartphones disrupted the mobile phone industry because up to then, mobile phones had buttons and keypads.\n\nArchitectural innovation involves taking successful ideas from one market or industry and applying them to a new or different market. This often happens when people think of other unconventional uses of existing technology. A good example of this can be seen in vacuum company Dyson's entry into the hand dryer and hairdryer market. Their advanced airflow technology from their vacuum cleaners was applied in reverse to machines that blow out air. In the case of these examples, it's personal hairdryers and hand dryers in public toilets.\n\nAnd finally, we come to radical innovation. This is where a completely new idea is created for a market that doesn't exist yet. It's often what we think of when we think of innovation and it often swallows up existing markets. For example, the birth and growth of digital and downloadable music has practically led to the death of music CDs, and even DVDs. Similarly, film and TV streaming services may lead to the demise of traditional TV within a few short years.\n\nMoving on from types of innovation, let's have a quick look at five key stages of innovation.\n\nThe first stage is Idea generation. This is where you think of the initial idea and develop it into a more detailed proposal or plan.\n\nThe next stage is Support. You need to check if you can get support for it, for example from senior leaders or stakeholders in your company. If you're innovating in your personal life, then the support you might need could be from friends or family. Do they think it's a good idea and do they think it would work?\n\nThe third step is to Experiment and test out the idea. This could mean creating a sample or a prototype of it, if it's a product. Or if it's a service, you could test out a basic version of it.\n\nThe fourth step is Evaluation. You need to assess how successful your experiments were and what chances of larger success your idea will have.\n\nAnd finally, you then need to actually Implement your idea. That's the fifth stage.\n\nSo, there you have it. We've looked at four key types of innovation: incremental, disruptive, architectural and radical, and also five stages of successful innovation: firstly, idea generation. Then, get support. Next, experiment and test out the idea. The fourth stage is evaluation and finally implementation.",
  "ru": "Добро пожаловать на сегодняшний подкаст Business4U. В центре внимания этого подкаста - размышления об инновациях и о том, почему они важны, а также рассмотрение различных типов и стадий инноваций. Мы надеемся, что к концу курса вы лучше разберетесь в теме инноваций и сможете лучше понимать инновации и внедрять их как в свою рабочую, так и в личную жизнь.\n\nИтак, почему важны инновации? Проще говоря, без инноваций было бы трудно добиться прогресса. Организации и общество находились бы в состоянии стагнации. Инновации - это то, что движет нас вперед. Это то, что заставляет нас конкурировать в мире бизнеса. Это то, что позволяет создавать более качественные продукты и услуги, а также решать новые и существующие проблемы. С точки зрения бизнеса, это также то, что необходимо для выживания.\n\nЧетыре ключевых типа инноваций - постепенные, прорывные, архитектурные и радикальные.\n\nПостепенные инновации предполагают внедрение инноваций поэтапно, или небольшими этапами. Шаг за шагом. Она ориентирована на существующие рынки и технологии и направлена на усовершенствование и изменение дизайна существующих продуктов и услуг.\n\nПрорывные инновации направлены на внедрение новых идей, таких как технологии или процессы, на существующие рынки. В этом смысле инновации изменят рынок и компании, которые в настоящее время обслуживают этот рынок. Первые смартфоны с сенсорным экраном изменили индустрию мобильных телефонов, потому что до тех пор в мобильных телефонах были кнопки и клавиатуры.\n\nАрхитектурные инновации предполагают использование успешных идей с одного рынка или отрасли и их применение на новом рынке. Это часто происходит, когда люди задумываются о других нетрадиционных способах использования существующих технологий. Хорошим примером этого может служить выход вакуумной компании Dyson на рынок сушилок для рук и фенов. Передовая технология airflow, используемая в их пылесосах, была применена в обратном порядке к машинам, которые выдувают воздух. В данном случае речь идет о персональных фенах и сушилках для рук в общественных туалетах.\n\nИ, наконец, мы подходим к радикальным инновациям. Именно здесь рождается совершенно новая идея для рынка, которого еще не существует. Это часто то, о чем мы думаем, когда думаем об инновациях, и это часто поглощает существующие рынки. Например, появление и распространение цифровой музыки и музыки, которую можно загружать, практически привело к исчезновению музыкальных компакт-дисков и даже DVD-дисков. Аналогичным образом, услуги потоковой передачи фильмов и телепередач могут привести к исчезновению традиционного телевидения в течение нескольких коротких лет.\n\nПереходя к типам инноваций, давайте кратко рассмотрим пять ключевых этапов инноваций.\n\nПервый этап - генерация идеи. На этом этапе вы обдумываете первоначальную идею и превращаете ее в более подробное предложение или план.\n\nСледующий этап - поддержка. Вам нужно проверить, сможете ли вы заручиться поддержкой, например, от высшего руководства или заинтересованных сторон в вашей компании. Если вы занимаетесь инновациями в своей личной жизни, то вам может понадобиться поддержка друзей или семьи. Считают ли они, что это хорошая идея и сработает ли она?\n\nТретий шаг - поэкспериментировать и протестировать идею. Это может означать создание образца или прототипа, если это продукт. Или, если это услуга, вы можете протестировать ее базовую версию.\n\nЧетвертый шаг - оценка. Вам нужно оценить, насколько успешными были ваши эксперименты и каковы шансы на больший успех у вашей идеи.\n\nИ, наконец, вам нужно реально реализовать свою идею. Это пятый этап.\n\nИтак, вот оно. Мы рассмотрели четыре ключевых типа инноваций: постепенные, прорывные, архитектурные и радикальные, а также пять этапов успешной инновации: сначала генерирование идеи. Затем получение поддержки. Затем экспериментируйте и проверяйте идею. Четвертый этап - это оценка и, наконец, внедрение."
}
