{
  "title": "Introverts – redressing the balance",
  "audio": "/audition/audio/0060.mp3",
  "en": "If I asked you to describe a great leader, I'd be willing to bet certain traits come to mind … someone charismatic, dynamic, inspiring, a confident public speaker. You're probably imagining a man too, but that's a bias we'll save for another talk! We tend to think of great leaders as people who naturally take to the stage, who draw other people to them by their sheer presence, who are extroverts. But history has also been transformed by people who don't fit these descriptions. People like Rosa Parks, Eleanor Roosevelt and Gandhi. These people would have described themselves as shy, quietly spoken … as introverts.\n\nOf course we're drawn to extroverts. They're usually charming and persuasive, fun to be around. They're not quietly in the corner somewhere reading a book where we might not notice them. Introverts are mostly happy to let the extroverts take the attention; they'd rather not be in the spotlight, they'd rather finish that book. If they become leaders, it's not because they want to be the centre of attention, it's because they feel compelled to act. They lead not because they enjoy giving orders but because circumstances have put them in a position to make change. If they're the boss, they allow space for the ideas of others to grow because they're not trying to make their mark. An introvert sounds like a pretty good boss, right? You won't need to worry about them stealing your ideas or talking over you in a meeting.\n\nSome of our great creators are introverts too. People like the writer JK Rowling, the great thinker Darwin and the designer of the first Apple computer, Steve Wozniak. It turns out coming up with good ideas is easier when you're engaged in quiet, solo contemplation than when you're leading the cheerleading squad. Not that I'm saying there's anything wrong with cheerleaders! Extroverts are great – some of my favourite people are extroverts. But why is the world so set up for extroverts and so hard for introverts? Why are we always encouraging our kids to speak up, join in, work as a team?\n\nNowadays, most schools and most workplaces are set up with the extrovert in mind. Children no longer sit in rows in desks, they sit in groups of four or six, doing group projects. Even subjects like maths and creative writing are taught with an emphasis on group collaboration, even though most writers sit alone in front of their computer or typewriter, with nothing between them and the blank page. A kid who prefers to go off into a corner and work alone starts to look like a problem. What's wrong with Janie? Why isn't she joining in? Studies show teachers think extroverts make better students, even though introverts actually tend to get higher grades. We're telling our introverted kids something is wrong with them, that they need to be more sociable, more outgoing. We're giving them fewer opportunities for the quiet contemplation they need in order to produce the best work and be their best selves.\n\nAnd then at work we do the same. Most offices today are open plan, everyone working and creating noise in one big room, attending team-building workshops or group brainstorming sessions; the introverts' worst nightmares. The introverts at school are judged negatively by their teachers and when they reach the workplace, they're passed over for promotion into leadership positions. But introverts typically take fewer risks and make more careful decisions, and don't we need those traits too?\n\nI'm not saying let's get rid of extroverts and grab all those talkative, sociable performers at primary school and send them off to the library for four hours a day of solitude until they learn to tone it down. I'm not saying that at all. I'm saying we're doing something like the opposite of that to introverts and we need to stop. We need to allow them space to be themselves and then we'll end up getting the most out of our extroverts and our introverts. Let's teach all our kids how to work with others and how to work on their own. Let's create space in offices and at conferences for people to work on their own when they want to and give them the opportunity to come together to share ideas. Let's give staff 'away days', where they go off into the woods, walk up a mountain or wherever, to work on something alone, as well as the 'team-building day' where everyone learns to dance salsa together.\n\nThe future is complicated, with a lot of huge, complex problems to solve. Let's make sure we've got our best people working on those problems in the way that suits them best. And then we've got to make sure we listen to our extroverts and our introverts and everyone who sits somewhere in between on the scale. We're going to need all of them.",
  "ru": "Если бы я попросил вас описать великого лидера, я был бы готов поспорить, что на ум придут определенные черты... кто-то харизматичный, динамичный, вдохновляющий, уверенный в себе оратор. Вы, вероятно, тоже представляете себе мужчину, но это предубеждение мы оставим для другого разговора! Мы склонны думать о великих лидерах как о людях, которые естественным образом выходят на сцену, которые привлекают к себе внимание окружающих одним своим присутствием, которые являются экстравертами. Но историю также меняли люди, которые не соответствуют этим описаниям. Такие люди, как Роза Паркс, Элеонора Рузвельт и Ганди. Эти люди описали бы себя как застенчивых, тихоню... как интровертов.\n\nКонечно, нас тянет к экстравертам. Обычно они обаятельны и убедительны, с ними весело находиться рядом. Они не сидят тихо где-нибудь в уголке и не читают книгу, где мы могли бы их не заметить. Интроверты в большинстве своем рады предоставить внимание экстравертам; они предпочли бы не быть в центре внимания, а скорее закончить эту книгу. Если они и становятся лидерами, то не потому, что хотят быть в центре внимания, а потому, что чувствуют необходимость действовать. Они руководят не потому, что им нравится отдавать приказы, а потому, что обстоятельства дают им возможность что-то изменить. Если он начальник, он предоставляет пространство для развития идей других, потому что не пытается оставить свой след. Интроверт, похоже, очень хороший начальник, не так ли? Вам не нужно беспокоиться о том, что они украдут ваши идеи или будут перебивать вас на совещании.\n\nНекоторые из наших великих творцов тоже интроверты. Такие люди, как писательница Джоан Роулинг, великий мыслитель Дарвин и разработчик первого компьютера Apple Стив Возняк. Оказывается, хорошие идеи приходят в голову легче, когда ты погружен в тихие размышления в одиночестве, чем когда ты возглавляешь группу поддержки. Я не хочу сказать, что с чирлидерами что-то не так! Экстраверты – это здорово. Некоторые из моих любимых людей - экстраверты. Но почему мир так устроен для экстравертов и так суров для интровертов? Почему мы всегда поощряем наших детей высказываться, участвовать в жизни общества, работать в команде?\n\nВ наши дни большинство школ и рабочих мест созданы с расчетом на экстравертов. Дети больше не сидят рядами за партами, а разбиваются на группы по четыре-шесть человек, выполняя групповые проекты. Даже такие предметы, как математика и творческое письмо, преподаются с упором на групповую работу, хотя большинство авторов сидят в одиночестве перед своим компьютером или пишущей машинкой, и между ними и чистой страницей ничего нет. Ребенок, который предпочитает удалиться в угол и работать в одиночестве, начинает казаться проблемным. Что не так с Джейни? Почему она не присоединяется к нам? Исследования показывают, что учителя считают, что из экстравертов получаются лучшие ученики, хотя на самом деле интроверты, как правило, получают более высокие оценки. Мы говорим нашим детям-интровертам, что с ними что-то не так, что им нужно быть более общительными. Мы даем им все меньше возможностей для спокойного созерцания, которое им необходимо для того, чтобы создавать лучшие работы и быть самими собой.\n\nИ затем на работе мы делаем то же самое. Большинство офисов сегодня имеют открытую планировку, все работают и создают шум в одной большой комнате, посещают семинары по тимбилдингу или групповые мозговые штурмы - самые страшные кошмары интровертов. Учителя негативно оценивают интровертов в школе, и когда они приходят на работу, их пропускают на руководящие должности. Но интроверты, как правило, меньше рискуют и принимают более взвешенные решения, и разве нам не нужны эти черты характера?\n\nЯ не говорю, что давайте избавимся от экстравертов и возьмем всех этих разговорчивых, общительных учеников начальной школы и отправим их в библиотеку на четыре часа в день в одиночестве, пока они не научатся вести себя сдержаннее. Я вовсе этого не говорю. Я хочу сказать, что мы поступаем с интровертами как раз наоборот, и нам нужно остановиться. Нам нужно дать им возможность быть самими собой, и тогда мы в конечном итоге получим максимальную отдачу от наших экстравертов и интровертов замкнутых групп. Давайте научим всех наших детей, как работать с другими и как действовать самостоятельно. Давайте создадим пространство в офисах и на конференциях, где люди смогут работать самостоятельно, когда захотят, и дадим им возможность собираться вместе для обмена идеями. Давайте организуем для сотрудников \"выходные дни\", когда они отправляются в лес, поднимаются на гору или еще куда-нибудь, чтобы поработать над чем-то в одиночку, а также \"день сплочения команды\", когда все вместе учатся танцевать сальсу.\n\nБудущее сложное, и нам предстоит решить множество огромных и запутанных проблем. Давайте убедимся, что наши лучшие сотрудники работают над этими проблемами так, как им удобно. И затем, мы должны быть уверены, что прислушиваемся к нашим экстравертам и интровертам, а также ко всем, кто находится где-то посередине на шкале. Они все нам понадобятся."
}
