{
  "title": "Renting a house",
  "audio": "/audition/audio/0061.mp3",
  "en": "A\n\nWe saw the ad in the summer, in about July, I think, but we weren't really serious about moving then so we didn't even go and see it. It wasn't until November when they readvertised it that we got in touch with the agency and had a look. They'd put the price down since the summer too, I suppose because it had been empty so long, so that made it more affordable for us which helped us make up our minds. It was perfect – a bigger garden for the kids and enough space for an office. In winter it was lovely, very cosy, in fact, which is important to me as I really feel the cold, whereas my husband will open a window when it's minus temperatures outside! Anyway, in July when summer really started and we had that heatwave, we understood why no one had wanted to rent it over summer. It was boiling! All those lovely big windows that made the flat so light and open were like a greenhouse as soon as it got warmer. From about 8 in the morning until 7 in the evening, it was like living in a sauna! We couldn't stand being at home, and weekends were especially bad. No air conditioning, of course. If only we'd gone to see it when it was first advertised in July, we'd never have moved in!\n\nB\n\nI always rent apartments when I go on holiday, rather than staying in hotels. Hotels are so impersonal, aren't they? This way you get to feel like you really live in the place you're visiting. It's the first time I've done it the other way round, though, and rented out my place … but it seemed like a good way of making some extra money. The website is really easy to use and they only charge five per cent commission, which is lower than a lot of the other holiday rental sites. It's all about the photos and the reviews. Get the photos right and the place can look really upmarket and spacious, but you don't want to make it look too much better than it really is or you end up with a bad review. It's better to undersell and overdeliver so guests are pleasantly surprised and leave an extra positive review. So far, I'm averaging three stars because of one bad review that brought my average down from four and a half stars, but hopefully I'll get it back up during the busy season.\n\nC\n\nBuying a house seems so far out of my reach it's almost impossible, as it is for loads of people my age these days. My parents always told me renting was throwing money away, but it was different in their day. Then people could afford to buy a house on a normal salary, but nowadays house prices are so high and no bank will look at you unless you've got a huge deposit. The problem with my dream of buying is that it's never going to come true. Not unless my parents help me out, but I've got two sisters and we're all in the same position. At least they've both got good jobs. Not good enough to buy a house, but at least they can afford to rent places of their own in nice areas. I just don't earn enough to rent around here. Even if I get promoted to manager, it'll be tough to find somewhere unless I share, and call me fussy, but there aren't that many people I want to share a bathroom and kitchen with. Some days I think I'll be stuck living with my parents forever – even renting is like a dream to me.\n\nD\n\nAt first our landlord was really helpful, couldn't do enough for us. You hear stories of nightmare landlords and we felt like we were really lucky, or so we thought anyway. He redecorated the whole place, from top to bottom, and let us keep all the bills in his name so we didn't have the bother of contacting all the companies ourselves. He even offered to come round and do the gardening as he knew we both worked long hours and might not have time. That's where the problems started now I look back. Then he'd pop round 'just to check everything's OK for you' … once a month, then twice a month. Soon he was coming every week with some excuse or other. In the beginning we'd invite him in for tea, but it was only encouraging him, so when we realised, we'd try to have the conversation on the doorstep instead. It got so bad we pretended to be on our way out if we saw him coming up the path. We'd grab our coats and walk round the block until he'd gone. I don't know if he was just lonely or just didn't trust us not to ruin his precious house. In the end we gave our notice and found somewhere else. It's a shame because we really loved that house, but at least it's more peaceful in the new place.",
  "ru": "A\n\nМы увидели объявление летом, по-моему, где-то в июле, но тогда мы не были настроены серьезно на переезд, поэтому даже не пошли посмотреть его. Только в ноябре, когда они опубликовали его, мы связались с агентством и посмотрели. Они снизили цену еще с лета, я полагаю, потому, что он так долго пустовал, и это сделало его более доступным для нас, что помогло нам принять решение. Это было идеально – большой сад для детей и достаточно места для офиса. Зимой здесь было чудесно, на самом деле очень уютно, что для меня важно, потому что я действительно чувствую холод, в то время как мой муж открывает окно, когда на улице минусовая температура! Как бы то ни было, в июле, когда лето действительно началось и у нас началась настоящая жара, мы поняли, почему никто не хотел сдавать квартиру на лето. Было жарко! Все эти прекрасные большие окна, которые делали квартиру такой светлой и открытой, превращались в теплицу, как только становилось теплее. Примерно с 8 утра до 7 вечера мы чувствовали себя как в сауне! Мы терпеть не могли сидеть дома, а выходные были особенно тяжелыми. Кондиционера, конечно, нет. Если бы мы только посмотрели на это место, когда его впервые анонсировали в июле, мы бы никогда сюда не переехали!\n\nB\n\nКогда я отправляюсь в отпуск, я всегда снимаю апартаменты, а не останавливаюсь в отелях. Отели такие безликие, не так ли? Так вы почувствуете, что действительно живете в том месте, которое посещаете. Правда, я впервые поступил наоборот и сдал свою квартиру в аренду... но мне показалось, что это хороший способ подзаработать. Веб-сайт действительно прост в использовании, и комиссия за него составляет всего пять процентов, что ниже, чем у многих других сайтов по аренде жилья для отдыха. Все дело в фотографиях и отзывах. Сделайте правильные фотографии, и заведение может выглядеть действительно престижным и просторным, но вы же не хотите, чтобы оно выглядело намного лучше, чем есть на самом деле, иначе вы получите плохой отзыв. Лучше перепродавать и занижать цены, чтобы гости были приятно удивлены и оставили дополнительный положительный отзыв. Пока что я ставлю в среднем три звезды из-за одного плохого отзыва, из-за которого мой средний балл снизился с четырех с половиной, но, надеюсь, я восстановлю его в течение напряженного сезона.\n\nC\n\nПокупка дома кажется мне настолько недостижимой, что в наши дни это почти невозможно, как и для многих людей моего возраста. Мои родители всегда говорили мне, что снимать жилье - значит выбрасывать деньги на ветер, но в их время все было по-другому. Тогда люди могли позволить себе купить дом на нормальную зарплату, но в наши дни цены на жилье очень высоки, и ни один банк не обратит на вас внимания, если у вас нет большого депозита. Проблема с моей мечтой о покупке в том, что она никогда не осуществится. Нет, если только мои родители не помогут мне, но у меня есть две сестры, и мы все в одинаковом положении. По крайней мере, у них обеих хорошая работа. Не настолько, чтобы купить дом, но, по крайней мере, они могут позволить себе снимать жилье в хороших районах. Я просто недостаточно зарабатываю, чтобы снимать жилье здесь. Даже если меня повысят до менеджера, мне будет трудно найти работу, если я не буду делиться, и назовите меня привередой, но не так уж много людей, с которыми я хотел бы делить ванную и кухню. Иногда мне кажется, что я навсегда останусь жить с родителями – даже аренда жилья для меня как мечта.\n\nD\n\nПоначалу наш арендодатель был очень любезен, он не мог сделать для нас ничего невозможного. Вы слышали истории о домовладельцах-кошмарах, и мы чувствовали, что нам действительно повезло, по крайней мере, мы так думали. Он полностью отремонтировал дом, сверху донизу, и разрешил нам оформлять все счета на его имя, чтобы нам не приходилось самим связываться со всеми компаниями. Он даже предложил приехать и поработать в саду, так как знал, что мы оба много работаем и у нас может не хватить времени. Вот тут-то и начались проблемы, теперь я оглядываюсь назад. Тогда он забегал \"просто проверить, все ли у тебя в порядке\"... раз в месяц, потом два раза в месяц. Вскоре он стал приходить каждую неделю под тем или иным предлогом. Поначалу мы приглашали его на чай, но это только подбадривало его, поэтому, когда мы поняли, что к чему, мы попытались поговорить на пороге. Становилось так плохо, что мы делали вид, что уходим, если видели, как он идет по дорожке. Мы хватали свои пальто и обходили квартал, пока он не уходил. Я не знаю, было ли ему просто одиноко или он просто не верил, что мы не разрушим его драгоценный дом. В конце концов мы подали заявление и нашли другое место. Это досадно, потому что нам действительно понравился этот дом, но, по крайней мере, на новом месте стало спокойнее."
}
