{
  "title": "Tech addiction",
  "audio": "/audition/audio/0062.mp3",
  "en": "Presenter: The sound of kids hanging out together. Or, at least, how it sounded a few years ago. Nowadays a group of, well, just about anyone – kids, teens, tweens, their parents – might sound a lot more like this …\n\nMost of us spend hours a day with our heads bent over our smartphones. Research suggests teenagers spend as many as nine hours a day, while pre-teens spend up to six.\n\nTeen voice: I don't know, it's, like, the first thing I do in the morning, check in and see who's posted anything overnight. It's my alarm clock so I kind of have to look at it and then, you know, it's pretty hard not to scroll through.\n\nPresenter: And it's not just teenagers and millennials, Generation X and even the Baby Boomers are almost as bad.\n\nAdult voice: I'm online most of the day for work and you'd think I'd be sick of screens by the time I get home, but most of my news comes through Facebook and I'm really into food so I'll hold my hands up to being one of those people who posts photos of their meals.\n\nPresenter: But are we addicted to our phones and apps? And does it matter? Former Google and Facebook employees certainly think so. So they've set up a non-profit organisation, the Center for Humane Technology, to reverse the digital attention crisis and promote safe technology for children.\n\nExpert: Anyone who's seen queues round the block for the latest iPhone has to wonder what these people are thinking. You've literally got people sleeping in the street to get the newest device, probably not even talking to anyone else in the queue because they're on social media, taking selfies in the queue to post to Instagram. If that's not addiction, it's certainly obsession.\n\nPresenter: A more formal definition of addiction describes it as a repeated involvement with an activity, despite the harm it causes. Someone with an addiction has cravings – that feeling that you haven't checked your phone for two minutes and can't relax until you get your hands on it again. They may have a lack of self-control and not realise their behaviour is causing problems – like texting while cycling or falling off a cliff taking a selfie. And, in case you're wondering, I read about both of those via the news app on my phone, which updates every couple of minutes with the latest stories … definitely addicted. So the 'Truth about Tech' campaign by Common Sense Media and the Center for Humane Technology couldn't come fast enough for most of us. But it's children who are probably most at risk because of the effect tech addiction might be having on their brain development. Professor Mary Michaels of the Atlanta Future Tech Institute has been working with very young children. Mary, thanks for dropping by. What is your research telling us?\n\nMary: Well, we know that screen time is affecting key aspects of healthy child development, like sleep, healthy eating and what psychologists call 'serve and return' moments, which are when parents respond to babies seeking assurance and connection by making eye contact, smiling or talking. All perfectly normal things we do and which help lay the foundations of babies' brains. It's much harder to engage with a baby normally if you're looking at your phone. Or, even worse, if parents give a crying child a phone to distract them instead of talking to them or hugging them, and that might lead to them failing to develop their ability to regulate their own emotions.\n\nPresenter: And what about older children?\n\nMary: Again, we know that teenagers who spend a lot of time on social media are 56 per cent more likely to report being unhappy and 27 per cent more likely to suffer depression. Teenagers are especially vulnerable because they're more sensitive to highs and lows anyway, so we're looking at, potentially, higher instances of suicide, schizophrenia, anxiety and addiction in teens which is exacerbated by dependence on technology.\n\nPresenter: It sounds like a vicious circle. They're more likely to get addicted to smartphones and social media and that addiction itself makes them candidates for other addictions.\n\nMary: Yes, that's right.  \n\nPresenter: Time to stage an intervention! Is there anything we can do to make tech less addictive?\n\nMary: Setting devices to greyscale, which is basically black and white, might make them less appealing. Scrolling through a newsfeed of boring, washed-out photos just doesn't create the same rush as bright colours perhaps. And you can turn off the notifications that are constantly pulling you back in to check your phone.\n\nPresenter: So is it ...",
  "ru": "Ведущий: Звук, который издают дети, проводящие время вместе. Или, по крайней мере, так это звучало несколько лет назад. В наши дни группа, в общем, практически всех – детей, подростков, тинэйджеров, их родителей – может звучать гораздо больше так …\n\nБольшинство из нас проводят по нескольку часов в день, склонив головы над смартфонами. Исследования показывают, что подростки тратят на это до девяти часов в день, в то время как дошкольники - до шести.\n\nПодростковый голос: Я не знаю, это, типа, первое, что я делаю утром, проверяю, кто что-нибудь опубликовал за ночь. Это мой будильник, так что я вроде как смотрю на него, и потом, знаете, довольно сложно не пролистать.\n\nВедущий: И дело не только в подростках и миллениалах, поколение X и даже бэби-бумеры почти так же плохи.\n\nВзрослый голос: Я провожу в Сети большую часть рабочего дня, и вы могли бы подумать, что к тому времени, как я вернусь домой, меня уже тошнит от экранов, но большинство моих новостей приходит через Facebook, и я очень люблю поесть, так что я буду одним из тех людей, которые выкладывают фотографии своих любимых блюд. их трапезы.\n\nВедущий: Но зависимы ли мы от наших телефонов и приложений? И имеет ли это значение? Бывшие сотрудники Google и Facebook, безусловно, так думают. Поэтому они создали некоммерческую организацию \"Центр гуманных технологий\", чтобы обратить вспять кризис цифрового внимания и продвигать безопасные технологии для детей.\n\nЭксперт: Любой, кто видел очереди по всему кварталу за новейшим iPhone, должен задаться вопросом, о чем думают эти люди. Люди буквально спят на улице, чтобы приобрести новейшее устройство, и, возможно, даже не разговаривают ни с кем в очереди, потому что они сидят в социальных сетях и делают селфи в очереди, чтобы опубликовать их в Instagram. Если это не зависимость, то, безусловно, одержимость.\n\nВедущий: Более формальное определение зависимости описывает ее как повторное вовлечение в какую-либо деятельность, несмотря на вред, который она причиняет. У человека, страдающего зависимостью, возникает тяга – ощущение, что вы не проверяли свой телефон в течение двух минут и не можете расслабиться, пока снова не возьмете его в руки. Возможно, им не хватает самоконтроля, и они не осознают, что их поведение вызывает проблемы - например, они пишут смс во время езды на велосипеде или падают со скалы, делая селфи. И, если вам интересно, я читаю о них обоих через приложение \"Новости\" на моем телефоне, которое каждые пару минут обновляется последними новостями ... определенно увлекаюсь. Поэтому кампания \"Правда о технологиях\", проводимая Common Sense Media и Центром гуманных технологий, не смогла пройти достаточно быстро для большинства из нас. Но дети, вероятно, подвергаются наибольшему риску из-за возможного влияния зависимости от технологий на развитие их мозга. Профессор Мэри Майклс из Технологического института будущего в Атланте работает с совсем маленькими детьми. Мэри, спасибо, что заглянула. О чем говорят нам ваши исследования?\n\nМэри: Ну, мы знаем, что время, проведенное у экрана, влияет на ключевые аспекты здорового развития ребенка, такие как сон, здоровое питание и то, что психологи называют моментами \"обслужи и верни\", когда родители реагируют на то, что дети ищут уверенности и связи, устанавливая зрительный контакт, улыбаясь или разговаривая. Все это совершенно нормальные вещи, которые мы делаем и которые помогают заложить основы развития мозга младенцев. Гораздо сложнее нормально общаться с ребенком, если вы смотрите в свой телефон. Или, что еще хуже, если родители дают плачущему ребенку телефон, чтобы отвлечь его, вместо того чтобы поговорить с ним или обнять, и это может привести к тому, что он не сможет развить в себе способность регулировать свои эмоции.\n\nВедущий: А как насчет детей постарше?\n\nМэри: Опять же, мы знаем, что подростки, которые проводят много времени в социальных сетях, на 56% чаще сообщают о том, что они несчастливы, и на 27% чаще страдают от депрессии. Подростки особенно уязвимы, потому что они в любом случае более чувствительны к взлетам и падениям, поэтому мы рассматриваем потенциально более высокие случаи самоубийств, шизофрении, тревожности и наркомании у подростков, которые усугубляются зависимостью от технологий.\n\nВедущая: Это похоже на замкнутый круг. У них больше шансов пристраститься к смартфонам и социальным сетям, и эта зависимость сама по себе делает их кандидатами на другие виды зависимости.\n\nМэри: Да, это так.  \n\nВедущая: Пришло время вмешаться! Можем ли мы что-нибудь сделать, чтобы сделать технологии менее вызывающими привыкание?\n\nМэри: Настройка устройств на оттенки серого, которые в основном являются черно-белыми, может сделать их менее привлекательными. Просмотр скучных, размытых фотографий в новостной ленте, возможно, не создает такого впечатления, как яркие цвета. И вы можете отключить уведомления, которые постоянно заставляют вас возвращаться к проверке вашего телефона.\n\nВедущий: Так и есть..."
}
