{
  "title": "The helix",
  "audio": "/audition/audio/0063.mp3",
  "en": "I'd like to turn now to the object which is the main point of this talk: the helix. This is a fascinating mathematical object which touches many parts of our lives. Movement, the natural world, the manufactured world and our genetic make-up are all connected to the shape of the helix.\n\nA helix is a type of three-dimensional curve that goes around a central cylindrical shape in the form of a spiral, like a corkscrew or a spiral staircase. The helix is a very popular shape in nature because it is very compact. In fact, helices are sometimes referred to as 'nature's space saver'. In architecture too, the helix shape of a spiral staircase is an attractive option in buildings where space is very restricted.\n\nThe most renowned type of helix is probably the double helix of DNA, or deoxyribonucleic acid. DNA is made of two helices that curve around each other, a bit like a twisted ladder. DNA contains the genetic information or 'code' that determines the development and functioning of all known living things. The helix shape is a very efficient way to store a long molecule like DNA in the limited space of a cell.\n\nThere are different types of helices. Helices can twist clockwise, right-handed, or anti-clockwise, left-handed. An interesting experiment is to hold a clockwise helix, such as a corkscrew, up to a mirror. The clockwise helix appears to become counterclockwise.\n\nWe can perceive examples of helices in many areas of our world. Spiral staircases, cables, screws and ropes can be right-handed or left-handed helices. A helix that goes around a cone is called a conical helix. Examples of conical helices are screws or the famous spiral ramp designed by the architect Frank Lloyd Wright in the Guggenheim Museum in New York.\n\nHelices are also prevalent in the natural world. The horns of certain animals, viruses, seashells and the structure of plants, flowers and leaves can all contain helices. The human umbilical cord is in fact a triple helix.\n\nWith the discovery that the helix is the shape of the DNA molecule, it is not surprising that the helix is found in so many areas. It's one of the most natural shapes in nature.\n\nLet's turn our attention now to the mathematical description of the helix. You'll need a pen and paper for the next part of the talk as I am going to give you some variables to write down. Take your time to notice the different ...",
  "ru": "Теперь я хотел бы обратиться к объекту, который является главной темой нашего выступления: спирали. Это увлекательный математический объект, который затрагивает многие сферы нашей жизни. Движение, мир природы, искусственный мир и наша генетическая структура - все это связано с формой спирали.\n\nСпираль - это тип трехмерной кривой, которая огибает центральную цилиндрическую форму в виде спирали, например, штопора или винтовой лестницы. Спираль - очень популярная форма в природе, потому что она очень компактная. На самом деле, спирали иногда называют \"природной экономией пространства\". В архитектуре винтовая лестница в форме спирали также является привлекательным вариантом в зданиях с очень ограниченным пространством.\n\nНаиболее известным типом спирали, вероятно, является двойная спираль ДНК, или дезоксирибонуклеиновая кислота. ДНК состоит из двух спиралей, которые закручиваются друг вокруг друга, немного напоминая витую лестницу. ДНК содержит генетическую информацию, или \"код\", который определяет развитие и функционирование всех известных живых организмов. Спиралевидная форма - это очень эффективный способ хранения такой длинной молекулы, как ДНК, в ограниченном пространстве клетки.\n\nСуществуют различные типы спиралей. Спирали могут закручиваться по часовой стрелке, то есть вправо, или против часовой стрелки, то есть влево. Интересный эксперимент заключается в том, чтобы поднести спираль по часовой стрелке, например штопор, к зеркалу. Спираль по часовой стрелке, по-видимому, поворачивается против часовой стрелки.\n\nПримеры спиралей можно встретить во многих уголках нашего мира. Винтовые лестницы, тросы, винты и веревки могут быть как правосторонними, так и левосторонними. Спираль, огибающая конус, называется конической спиралью. Примерами конических спиралей являются винты или знаменитая спиральная рампа, спроектированная архитектором Фрэнком Ллойдом Райтом в музее Гуггенхайма в Нью-Йорке.\n\nСпирали также широко распространены в природе. Рога некоторых животных, вирусы, морские раковины и структура растений, цветов и листьев могут содержать спирали. Пуповина человека на самом деле представляет собой тройную спираль.\n\nС учетом открытия, что спираль представляет собой форму молекулы ДНК, неудивительно, что спираль встречается во многих областях. Это одна из самых естественных форм в природе.\n\nДавайте теперь обратим наше внимание на математическое описание спирали. Для следующей части выступления вам понадобятся ручка и бумага, так как я собираюсь дать вам несколько вариантов для записи. Не торопитесь замечать различия..."
}
