{
  "title": "The history of hand gestures",
  "audio": "/audition/audio/0064.mp3",
  "en": "Earlier on in today's lecture, I mentioned the importance of hand gestures and said that I'd touch on some of these, pardon the pun! Hand gestures are, of course, often culturally bound and can vary from group to group. But there are a few of them which, if not universal, are very common indeed around the world. I'd like to focus on the history of four gestures in particular: the salute, the thumbs up, the high five and the handshake.\n\nThe salute, a gesture most associated with the military, may have originated in the 18th century. The Grenadier Guards, one of the oldest regiments of the British Army, used helmets in the form of cones. These were held in place by chinstraps. It was difficult to raise your helmet when greeting someone, so the soldiers simply touched their head with one short movement of the hand before quickly putting it back down again at their side.\n\nThe thumbs-up gesture apparently goes back a lot further. It's widely believed that this gesture goes back to Roman times when gladiators fought in front of the emperor and eager crowds in the Colosseum. The fallen gladiator's fate was decided by the audience. If they felt he had fought well, they showed their approval with a thumbs-up gesture. The emperor would then confirm this and thereby would spare the gladiator's life. If the crowd gave a thumbs down, on the other hand, that meant execution.\n\nHowever, there are no reliable historical references to thumbs going either up or down in the Colosseum. It may be that if the crowd wanted to spare the gladiator's life, then they would actually cover up their thumb and keep it hidden. They would only extend their hand and thumb if they wanted the gladiator killed. This actually makes more sense, as the emperor could much more easily see what the crowd was indicating when looking out over a huge arena.\n\nThe high-five hand gesture is almost universally used as a greeting or celebration. Many see its origins in baseball. Two US teams lay claim to inventing the high five: the Los Angeles Dodgers in 1977 or the Louisville Cardinals in 1978. It's quite likely that it was neither, and the gesture might have a much earlier origin again. It is very similar to a 1920s Jazz Age gesture known as the 'low five', or 'giving skin'. This gesture involved people slapping each other's lower hands, also in celebration. There are, in fact, numerous references to the low five in films of the era. Perhaps the high five is just an evolution of that gesture.\n\nThe final gesture I'm going to mention today is the handshake. It dates back as a greeting at least as far as Ancient Greece. In the Acropolis Museum in Athens, the base of one of the columns shows goddess Hera shaking hands with Athena, the goddess of wisdom and courage. It's thought that shaking hands, rather than bowing or curtseying, showed both parties as equals. In 17th-century marriage portraits in Europe we find many examples of handshakes between husband and wife. Now, of course, the handshake has a multitude of uses: meeting, greeting, parting, offering congratulations, expressing gratitude or completing an agreement. In sports or other competitive activities, it is also done as a sign of good sportsmanship. In this way, the gesture has not strayed from its original meaning to convey trust, respect and equality.",
  "ru": "Ранее в ходе сегодняшней лекции я упоминал о важности жестов руками и сказал, что остановлюсь на некоторых из них, простите за каламбур! Жесты рук, конечно, часто связаны с культурой и могут варьироваться от группы к группе. Но есть несколько из них, которые, если и не универсальны, то очень распространены по всему миру. Я хотел бы остановиться, в частности, на истории четырех жестов: приветствия, поднятия большого пальца, \"дай пять\" и рукопожатия.\n\nЖест приветствия, который чаще всего ассоциируется с военными, возможно, возник в 18 веке. Гвардейские гренадеры, один из старейших полков британской армии, использовали шлемы в форме конусов. Они удерживались на месте с помощью подбородочных ремней. Было трудно поднять шлем, приветствуя кого-то, поэтому солдаты просто касались головы одним коротким движением руки, прежде чем быстро опустить его обратно на бок.\n\nЖест \"большой палец вверх\", по-видимому, имеет гораздо более давнюю историю. Широко распространено мнение, что этот жест восходит к римским временам, когда гладиаторы сражались в Колизее на глазах у императора и нетерпеливой толпы. Судьба павшего гладиатора решалась зрителями. Если они считали, что гладиатор сражался хорошо, они показывали свое одобрение поднятым большим пальцем. Император подтверждал это и тем самым сохранял гладиатору жизнь. Если же толпа показывала большой палец вниз, это означало казнь.\n\nОднако нет достоверных исторических свидетельств того, что в Колизее поднимались или опускались большие пальцы. Возможно, если бы толпа хотела сохранить гладиатору жизнь, то они бы на самом деле прикрыли большой палец и держали его скрытым. Они могли бы вытянуть руку и большой палец только в том случае, если бы хотели, чтобы гладиатора убили. На самом деле это имеет больше смысла, поскольку императору было бы гораздо легче увидеть, на что указывает толпа, когда он смотрел на огромную арену.\n\nЖест \"дай пять\" почти повсеместно используется в качестве приветствия или на празднике. Многие связывают его происхождение с бейсболом. Две американские команды претендуют на то, чтобы изобрести \"дай пять\": \"Лос-Анджелес Доджерс\" в 1977 году и \"Луисвилл Кардиналз\" в 1978 году. Вполне вероятно, что это не было ни тем, ни другим, и этот жест может иметь гораздо более раннее происхождение. Он очень похож на жест эпохи джаза 1920-х годов, известный как \"опусти пятерку\", или \"отдай кожу\". Этот жест заключался в том, что люди хлопали друг друга по нижней части ладони, также в знак празднования. На самом деле, в фильмах той эпохи есть множество упоминаний о \"низкой пятерке\". Возможно, \"дай пять\" - это просто эволюция этого жеста.\n\nПоследний жест, о котором я собираюсь упомянуть сегодня, - это рукопожатие. Это приветствие появилось, по крайней мере, в Древней Греции. В музее Акрополя в Афинах у основания одной из колонн изображена богиня Гера, пожимающая руку Афине, богине мудрости и мужества. Считается, что рукопожатие, а не поклоны или реверансы, показывали, что обе стороны равны. На свадебных портретах 17-го века в Европе мы находим множество примеров рукопожатий между мужем и женой. Теперь, конечно, рукопожатие имеет множество применений: при встрече, приветствии, расставании, выражении поздравлений, благодарности или заключении соглашения. В спорте или других соревнованиях это также делается в знак хорошего спортивного мастерства. Таким образом, этот жест не отклонился от своего первоначального значения, выражая доверие, уважение и равенство."
}
