{
  "title": "72-Hour Emergency Kit – Script",
  "audio": "/audition/audio/0065.mp3",
  "en": "Lisa: Hey, Tim. So, are you doing some last-minute shopping before the weekend?\n\nTim: Well, actually, I’m looking for supplies to put together 72-hour kits for each member of my family.\n\nLisa: [A] 72-hour kit? What’s that?\n\nTim: Basically, a 72-hour kit contains emergency supplies you would need to sustain yourself for three days in case of an emergency, like an earthquake.\n\nLisa: An earthquake?! We haven’t had an earthquake in years.\n\nTim: Well, you never know; you have to be prepared. Hey, if earthquakes don’t get you, it could be a flood, hurricane, snowstorm, power outage, fire, alien attack. [Alien attack!] Well, you never know. Think of any situation in which you might find yourself without the basic necessities of life, including shelter, food, water, for over a period of time.\n\nLisa: Um. So, what do you keep in a 42-hour, um, . . . I mean 72-kit?\n\nTim: Well, you should have enough food and water to last you three days, and you might want to pack a basic water filter or water purification tablets in case your only water source turns out to be a murky pool of bug-infested water. [Ugh!]\n\nHey, sometimes you don’t have a choice, and as for food, you should keep it simple: food that requires no preparation and that doesn’t spoil. And no canned goods because they are often too heavy and bulky. [‘Kay, that makes sense.] And unless you have a can opener or the can has a pull-tab lid, you’ll have to use a rock or something to open them. [Ah, instant mashed green beans.] Yeah, and oh, energy bars, beef jerky, and a mix of nuts, raisins, and chocolate are possibilities.\n\nLisa: Huh, food might be nasty, but I guess you could survive . . . barely.\n\nTim: Well, the food doesn’t have to taste bad; just select things that are easy to prepare, and you might want to include some basic comfort foods like a couple of candy bars. Then, you have to decide on the type of shelter you might need.\n\nLisa: A hotel sounds nice.\n\nTim: Yeah, but that’s really not an option. The reality is that you might have to evacuate to a shelter, possibly with hundreds or thousands of other people.\n\nLisa: That doesn’t sound very fun . . . everyone packed together like sardines in a can. Unsanitary conditions. Disease.\n\nTim: Ah, now you’re sounding paranoid, but if a shelter isn’t available, you might be completely on your own, so I always pack an emergency sleeping bag or a small, lightweight tent in the event that I have to survive on the street or in a park.\n\nLisa: Wow.\n\nTim: And among other things, you should pack a flashlight, portable radio, extra batteries, a small first-aid kit, personal items like a toothbrush or toothpaste . . . Having a change of clothing is also important.\n\nLisa: What about money? I have a credit card.\n\nTim: Right. Like that’s going to help when the power is out. You’d better be prepared with coins and cash, and having small bills is a must.\n\nLisa: So, what do you do to communicate with other family members in case you get separated?\n\nTim: Oh, in that case? I always pack two-way radios to communicate with the group. You can never depend on cell phones. [Okay.] Plus, you should decide on a meeting point in case your family gets separated.\n\nLisa: Well, that sounds like a detailed plan, definitely.\n\nTim: Oh, that’s not all. You never know what weather conditions you might encounter, so packing a rain poncho, a jacket, and something to start a fire with could be very useful.\n\nLisa: Like Matches?\n\nTim: Matches? (If) You drop those in a puddle of water, and you’re toast. You need to pack at least three forms of fire starter: a magnifying glass, a high-quality lighter, and waterproof matches.\n\nLisa: Wow. I never thought about those either. So, what do you do if you have small kids? They’d probably go stir-crazy under such conditions.\n\nTim: You’re exactly right, so a little extra preparation for them is needed. If you have to evacuate to a shelter to wait out a disaster, kids soon will be bored out of their minds, so you have to pack small card games, paper, or something like pencils or crayons to draw with.\n\nLisa: You know, preparing a 72-hour kit makes perfect sense . . .\n\nTim: Yeah, but most people think about it after it is too late.\nsustain (verb): keep yourself alive \n– You need a lot of water to sustain yourself in the hot desert sun.\nflood (noun): a large amount of water that covers an area that is generally dry \n– We lost a lot of our possessions in last week’s flood.\npower outage (noun): a period of time when you do not have electrical power \n– The power outage lasted over 10 hours, and we had to use flashlights and candles to see in the dark.\nshelter (noun): a structure used for protection from weather or danger\n– After the hurricane, many residents fled to shelters because their homes had been destroyed by wind and water.\npack (verb): fill or put things into a container like a suitcase or box\n– Hurry and pack your suitcase. We need to leave in 15 minutes.\npurification (noun): the process of removing dirty parts from something (also a verb purify)\n– You really need to purify the water from the stream because it probably contains bacteria.\nmurky (adjective): dark and dirty that is difficult to see through\n– The water that comes out of the kitchen faucet is really murky due to the fact that the city is working on some of the water lines in this area.\nspoil (verb): go bad or decay so you cannot eat or drink something any longer\n– The food in the refrigerator started to spoil after the power had been off for two days.\nbulky (adjective): something difficult to carry because of its size\n– Your backpack is too bulky to carry easily in case of an emergency; you should remove some of the items and then repack it.\nnasty (adjective): having a bad smell, taste, or appearance\n– The food looked so nasty that I couldn’t bring myself to try it.\nevacuate (verb): move from an unsafe place to safety\n– In case of fire, the school will evacuate all of its students to a safer location.\nbe packed together like sardines (idiom): be crowded together in a small place\n– The emergency shelter was only designed to accommodate 100 evacuees, but because all other shelters were overcrowded, this shelter accepted everyone who came, and the people were packed together like sardines for two days.\nunsanitary (adjective): very dirty and unhealthy\n– The unsanitary conditions at the refugee camp were terrible, and nothing could be done until additional aid arrived.\nponcho (noun): a light coat made a one piece of material to protect you from wind and rain\n– I always carry a poncho in my backpack when I hike in case it starts to rain suddenly.\nbe toast (noun, slang): be in a desperate or very difficult situation\n– If you don’t have supplies during a severe emergency, you’re toast, and no one will be there to help you.\nstir-crazy (adjective): very nervous or anxious\n– Many of the people at the shelter have been there for a week, and they are beginning to feel stir-crazy because they have nothing to do, and they don’t know their futures.\nwait out (phrasal verb): wait until something unpleasant finishes or passes\n– We should just wait out the storm before we attempt to cross the river.\nbe bored out of your mind (idiom): very bored\n– The students were bored out of their minds during the lecture on ancient religious practices.",
  "ru": "Лиза: Привет, Тим. Итак, ты делаешь кое-какие покупки в последнюю минуту перед выходными?\n\nТим: Ну, вообще-то, я ищу материалы, чтобы собрать наборы на 72 часа для каждого члена моей семьи.\n\nЛиза: Набор на 72 часа? Что это такое?\n\nТим: В принципе, в наборе на 72 часа есть все необходимое, чтобы продержаться три дня в случае чрезвычайной ситуации, например, землетрясения.\n\nЛиза: Землетрясение?! У нас уже много лет не было землетрясений.\n\nТим: Ну, никогда не знаешь наверняка, нужно быть готовым. Эй, если землетрясения не застанут тебя врасплох, это может быть наводнение, ураган, снежная буря, отключение электроэнергии, пожар, атака инопланетян. [Атака инопланетян!] Ну, никогда не знаешь наверняка. Подумайте о любой ситуации, в которой вы могли бы оказаться без предметов первой необходимости, включая кров, еду, воду, в течение определенного периода времени.\n\nЛиза: Эм. Итак, что ты хранишь в 42-часовом, эм..., я имею в виду, 72-часовом наборе?\n\nТим: Ну, у вас должно быть достаточно еды и воды на три дня, и, возможно, вы захотите взять с собой обычный фильтр для воды или таблетки для очистки воды на случай, если вашим единственным источником воды окажется мутная лужа с кишащей насекомыми водой. [Тьфу!]\n\nЭй, иногда у вас нет выбора, а что касается еды, то она должна быть простой: не требующей приготовления и не портящейся. И никаких консервов, потому что они часто слишком тяжелые и громоздкие. [Да, в этом есть смысл.] И если у вас нет консервного ножа или у банки нет откидной крышки, вам придется использовать камень или что-то еще, чтобы открыть их. [А, пюре из зеленой фасоли быстрого приготовления.] Да, и еще, энергетические батончики, вяленая говядина, а также смесь орехов, изюма и шоколада - это то, что вам нужно.\n\nЛиза: Да, еда, может быть, и противная, но, думаю, вы сможете выжить... с трудом.\n\nТим: Ну, еда не обязательно должна быть невкусной; просто выбирайте то, что легко приготовить, и, возможно, вы захотите добавить какие-нибудь базовые продукты, например, пару шоколадных батончиков. Затем вам нужно определиться с типом укрытия, которое вам может понадобиться.\n\nЛиза: Отель - звучит неплохо.\n\nТим: Да, но это действительно не вариант. Реальность такова, что вам, возможно, придется эвакуироваться в убежище, возможно, вместе с сотнями или тысячами других людей.\n\nЛиза: Звучит не очень весело... Все собрались вместе, как сардины в банке. Антисанитарные условия. Заболевание.\n\nТим: Ах, теперь ты звучишь как параноик, но если укрытия нет, ты можешь остаться совсем один, поэтому я всегда беру с собой спальный мешок на случай непредвиденных обстоятельств или небольшую легкую палатку на случай, если мне придется выживать на улице или в парке.\n\nЛиза: Ого.\n\nТим: И, кроме всего прочего, вам следует взять с собой фонарик, портативное радио, запасные батарейки, небольшую аптечку первой помощи, личные вещи, такие как зубная щетка или паста. . . Также важно иметь сменную одежду.\n\nЛиза: А как насчет денег? У меня есть кредитная карта.\n\nТим: Верно. Как будто это поможет, когда отключат электричество. Вам лучше иметь наготове монеты и наличные, и обязательно иметь при себе мелкие купюры.\n\nЛиза: Итак, что вы делаете, чтобы общаться с другими членами семьи на случай, если вас разлучат?\n\nТим: О, в таком случае? Я всегда беру с собой рации для двусторонней связи с группой. Вы никогда не можете полагаться на сотовые телефоны. [Хорошо.] Кроме того, вам следует выбрать место встречи на случай, если ваша семья разлучится.\n\nЛиза: Ну, это определенно звучит как подробный план.\n\nТим: О, это еще не все. Никогда не знаешь, с какими погодными условиями можешь столкнуться, поэтому очень полезно взять с собой дождевик, куртку и что-нибудь, чтобы развести огонь.\n\nЛиза: Любите спички?\n\nТим: Спички? (Если) вы уроните их в лужу воды, и они поджарятся. Вам нужно взять с собой как минимум три средства для разжигания огня: увеличительное стекло, высококачественную зажигалку и водонепроницаемые спички.\n\nЛиза: Ого. Я тоже никогда не задумывалась об этом. Итак, что вы делаете, если у вас есть маленькие дети? Они, вероятно, с ума сойдут от волнения в таких условиях.\n\nТим: Вы совершенно правы, поэтому к ним необходимо немного подготовиться. Если вам придется эвакуироваться в приют, чтобы переждать стихийное бедствие, дети скоро сойдут с ума от скуки, поэтому вам придется взять с собой небольшие карточные игры, бумагу или что-нибудь вроде карандашей или мелков для рисования.\n\nЛиза: Знаешь, готовить набор за 72 часа имеет смысл. . .\n\nТим: Да, но большинство людей задумываются об этом, когда уже слишком поздно."
}
