{
  "title": "A Free Cell Phone – Script",
  "audio": "/audition/audio/0066.mp3",
  "en": "Daughter: Dad. You love me, don’t you?\n\nFather: Of course, I do. Why do you ask . . . Ah, what’s on your mind?\n\nDaughter: Well, I saw this great offer for a free cell phone here in the newspaper, and . . .\n\nFather: Free? Nothing’s ever free.\n\nDaughter: Well, the phone is free . . . after a $50 mail-in rebate.\n\nFather: Ah, so that’s the catch. And why do you need a cell phone anyway?\n\nDaughter: Dad. All my friends have one, and I can use it to call you in case the car breaks down.\n\nFather:  I don’t know. There are always so many fees.\n\nDaughter: But the monthly charge for this service is only $29.99, with 1,000 free weekday minutes nationwide, and unlimited weekend minutes. Plus, unlimited, anytime minutes for anyone using the same service.\n\nFather: I don’t know.\n\nDaughter: And you can roll over the extra minutes to the next month instead of just losing them. What do you think of that?\n\nFather: Yeah, but what is the term of the service agreement?\n\nDaughter: It’s only for six months.\n\nFather: But what if you cancel early?\n\nDaughter: Um . . . Ah, there’s a cancellation fee of $200, but with . . .\n\nFather: Two hundred bucks!\n\nDaughter: Yeah, but you won’t have to worry about me while I’m driving the new car.\n\nFather: New car? What new car?\n\nDaughter: The new car you’re gonna buy me so I can use the cell phone. I mean, what’s it gonna look like if I’m using a cell phone in our old lemon.\n\nFather: Teenagers. What’ll they think of next?",
  "ru": "Дочь: Папа. Ты ведь любишь меня, правда?\n\nОтец: Конечно, люблю. Почему ты спрашиваешь... Ах, что у тебя на уме?\n\nДочь: Ну, я увидела в газете замечательное предложение о бесплатном мобильном телефоне и...\n\nОтец: Бесплатно? Ничего бесплатного не бывает.\n\nДочь: Ну, телефон бесплатный... после скидки в 50 долларов по почте.\n\nОтец: А, так вот в чем загвоздка. И вообще, зачем тебе сотовый?\n\nДочь: Папа. У всех моих друзей есть такой, и я могу воспользоваться им, чтобы позвонить тебе, если машина сломается.\n\nОтец:  Я не знаю. Всегда так много сборов.\n\nДочь: Но ежемесячная плата за эту услугу составляет всего 29,99 долларов, включая 1000 бесплатных минут в будние дни по всей стране и неограниченное количество минут в выходные. Плюс неограниченное количество минут в любое время для всех, кто пользуется той же услугой.\n\nОтец: Я не знаю.\n\nДочь: И ты можешь перенести дополнительные минуты на следующий месяц, а не просто терять их. Что ты об этом думаешь?\n\nОтец: Да, но каков срок действия соглашения об обслуживании?\n\nДочь: Это только на шесть месяцев.\n\nОтец: Но что, если ты отменишь заказ раньше?\n\nДочь: Эм... За отмену заказа взимается плата в размере 200 долларов, но с...\n\nОтец: Двести баксов!\n\nДочь: Да, но тебе не придется беспокоиться обо мне, пока я буду водить новую машину.\n\nОтец: Новую машину? Какую новую машину?\n\nДочь: Новую машину, которую ты мне купишь, чтобы я могла пользоваться мобильным телефоном. Я имею в виду, как это будет выглядеть, если я воспользуюсь мобильным телефоном в нашем старом городе?\n\nОтец: Подростки. Что они подумают в следующий раз?"
}
