{
  "title": "A Great Car Deal",
  "audio": "/audition/audio/0067.mp3",
  "en": "Car Salesman: Oh. Hi there. A beauty, isn’t she?\n\nWoman: Well . . .\n\nCar Salesman: Do you want to take her for a test ride?\n\nWoman: Well . . . Um. How old is it?\n\nCar Salesman: Well, it’s only three years old?\n\nWoman: And what’s the mileage?\n\nCar Salesman: Uh, let me check. Oh yes. 75,000 miles.\n\nWoman: 75,000 miles? That’s quite a bit for a car that’s only three years old.\n\nCar Salesman: Well, once you’re in the driver’s seat, you’ll fall in love with her. Get in.\n\nWoman: Ugh . . . Uh, I can’t seem to get the door open. [Ah, it’s okay.] It could be broken.\n\nCar Salesman: Ah, just give her a little tap. Ugh. Now she’s open.\n\nWoman: Great. A door I have to beat up to open.\n\nCar Salesman: Hey. Get in and start her up.\n\n[Woman tries to start the car . . .]\n\nCar Salesman: [Um] Well, it’s probably the battery. I know she has enough gas in her, and I had our mechanic check her out just yesterday. Try it again.\n\nWoman: Uh. It sounds a little rough to me. [Well . . .] How much is this minivan anyway?\n\nCar Salesman: Oh. It’s a great bargain today and tomorrow only at $15,775, plus you get the extended warranty covering defects, wear, and tear beyond the normal maintenance on the vehicle for an extra $500 for the next 30,000 miles. [Oh . . .] with a few minor exclusions.\n\nWoman: Like . . . ?\n\nCar Salesman: Well, I mean, it covers everything except for the battery, and light bulbs, and brake drums, exhaust system, trim and moldings, upholstery and carpet, paint, tires . . . Well, a short list, you know.\n\nWoman: Uh. Well, almost $16,000 is a little out of my price range, plus the seat covers are torn a little.\n\nCar Salesman: Well, hey, I might be able to talk the manager into lowering the price another$200, but that’s about all.\n\nWoman: No thanks. I think I’ll just keep looking.\nmileage (noun): the distance traveled in miles equal to 1.6 kilometres\n– This car gets great gas mileage in the city.\ntap (verb): to hit lightly and often repeatedly\n– I tapped on the door, but no one answered.\nextended (verbal adjective): lengthy, extensive\n– He has driven his car for an extended period of time without any problems.\nwarranty (noun): guarantee\n– There is a limited guarantee on parts and labor in case the car breaks down.\ndefects (noun): flaws, mistakes, faults\n– The company decided to recall the car because defects were discovered in the engine’s cooling system.\nupholstery (noun): a covering often used on furniture or car seats\n– The upholstery on these seats needs to be replaced.",
  "ru": "Продавец автомобилей: О. Всем привет. Красавица, не правда ли?\n\nЖенщина: Ну...\n\nПродавец автомобилей: Не хотите ли прокатиться на ней на пробу?\n\nЖенщина: Ну... Эм... Сколько ей лет?\n\nПродавец автомобилей: Ну, ему же всего три года?\n\nЖенщина: А какой у него пробег?\n\nПродавец автомобилей: Дайте-ка я проверю. О да. 75 000 миль.\n\nЖенщина: 75 000 миль? Это немало для машины, которой всего три года.\n\nПродавец автомобилей: Ну, как только вы сядете за руль, вы в нее влюбитесь. Входить.\n\nЖенщина: Ух... Кажется, я не могу открыть дверь. [А, все в порядке.] Это может быть сломано.\n\nпродавец автомобилей: О, просто слегка постучите по ней. Ух. Теперь она открыта.\n\nЖенщина: Отлично. Дверь, которую мне приходится выбивать, чтобы открыть.\n\nПродавец автомобилей: Привет. Садись и заводи ее.\n\n[Женщина пытается завести машину. . ..]\n\nПродавец автомобилей: [Эм] Ну, наверное, дело в аккумуляторе. Я знаю, что в ней достаточно бензина, и наш механик проверял ее только вчера. Попробуйте еще раз.\n\nЖенщина: Эм. По-моему, это звучит немного грубо. [Ну...] Кстати, сколько стоит этот минивэн?\n\nПродавец автомобилей: О. Сегодня и завтра это выгодная сделка всего за 15 775 долларов, плюс вы получаете расширенную гарантию на дефекты, износ, выходящий за рамки обычного технического обслуживания автомобиля, за дополнительные 500 долларов на следующие 30 000 миль. [О...] за несколькими незначительными исключениями.\n\nЖенщина: Например...?\n\nПродавец автомобилей: Ну, я имею в виду, что это касается всего, кроме аккумулятора, лампочек накаливания, тормозных барабанов, выхлопной системы, отделки салона и молдингов, обивки мебели и ковровых покрытий, краски, шин... Ну, это короткий список, знаете ли.\n\nЖенщина: Эм. Ну, почти 16 000 долларов - это немного за пределами моего ценового диапазона, к тому же чехлы на сиденьях немного порваны.\n\nПродавец автомобилей: Ну, я, возможно, смогу уговорить менеджера снизить цену еще на 200 долларов, но это, пожалуй, все.\n\nЖенщина: Нет, спасибо. Я, пожалуй, продолжу поиски."
}
