{
  "title": "A University Degree",
  "audio": "/audition/audio/0068.mp3",
  "en": "Daughter: Hey, Dad. Are you gonna [going to] miss me when I leave for college next week?\n\nFather: Yahoo!\n\nDaughter: No, Dad . . . seriously. I mean you’re always talking about how much money you’ll save on food, hot water, and gas while I’m gone.\n\nFather: Of course I will . . . no, uh, well, I’ll miss you, of course. No, honestly, I’ll miss and worry about you, and you’ve really tried to prepare yourself. You know, I’m proud of you for that. You know, getting a university degree is a real accomplishment.\n\nDaughter: Exactly.\n\nFather: But, let’s go over the to-do list. Do you have everything ready? [Yeah] I mean, did you pay your tuition and housing fees by the deadline? [Yup.] Because, you know, if you don’t, you’ll lose your class schedule, and you have to register all over again.\n\nDaughter: Yeah, I paid for that a few days ago.\n\nFather: Okay, did you sign up for the meal plan at the university so you don’t have to eat instant noodles everyday?\n\nDaughter: Yup. But Mom said I could take some food from home to get me started.\n\nFather: Uhhh, well, yeah. The oatmeal is in the pantry.\n\nDaughter: Dad! Mom said I could take a bag of rice, some canned food, and . . .\n\nFather: . . . and grandpa’s old army rations.\n\nDaughter: Ugh! Not that old stuff. Mom!\n\nFather: Okay, okay. And you know you should set up an appointment to meet with your academic advisor to help you select future classes, right? [Yeah.] You know, business administration will be a great major for you.\n\nDaughter: Well, Dad, uh . . .\n\nFather: And future possibilities . . . a great salary, opportunities to make a difference in the community, [Dad. I changed my major.] and supporting . . .\n\nFather: What? You changed your major . . . you switched majors!?\n\nDaughter: Yeah. I really thought about it. [Oh, what?] After talking it over with Mom, I’ve decided to major in wildlife science.\n\nFather: What? What are you talking about?\n\nDaughter: Yeah. I want a degree in wildlife science. You know, analyzing, maintaining, and conserving [Oh] national forests and wildlife.\n\nFather: What? Uh, uhh . . . Ah, what . . .\n\nDaughter: Dad. You can close your mouth now. I mean, I’ve ALWAYS been interested in working with nature; [Well.] You know that, and this field will give me the opportunity to live out my dream. [Well . . . ] I’ve, I’ve also looked through the online university catalog, and I actually qualify for a two-year, full tuition scholarship.\n\nFather: Wait. When did this all happen?\n\nDaughter: I can even go on to graduate school and further my education . . . after Todd and I get married, of course.\n\nFather: Graduate school . . . Todd? Wait, wait, wait, wait!! Who’s Todd? Ah, what’s next?\n\nDaughter: Thanks for the credit card. Mom says it was a present. [Oh] And I just tried it out to make sure it worked, and I had no problem buying my new laptop computer. [Oh, I’m doomed!] And, Dad, where are you going?\n\nFather: Uh, I’ve decided to enroll in night school to get another degree. That’s the only way I’m going to pay for your college.\nyahoo (interjection): shouted when you are excited about something \n– Yahoo! I won two tickets to the concert.\naccomplishment (noun): something successful you do after a lot of hard work \n– The company recognized my father’s accomplishments and gave him a promotion.\ntuition (noun): the money you pay to take classes and be taught \n– I had to work all summer at two jobs to earn enough money for college tuition.\npantry (noun): a small closet or storeroom where food is kept.\n– My sister took a lot of food from the pantry before she left for college.\nrations (noun): an amount of food given out for each meal, particularly when there is not much available in times of war or emergency\n– The soldiers survived on rations during the darkest days of the war.\ntalk it over (phrasal verb): discuss a problem or situation before you make a decision\n– You really need to talk it over with your parents before you decide to transfer to another school.\nanalyze (verb ): examine carefully\n– The rescue workers quickly analyzed the situation before they entered the building.\nmaintain (verb): take care of something so it stays in good condition\n– You really need to maintain all of your hiking gear in good condition because you never know when you’ll need it.\nconserve (verb): protect something from destruction or loss\n– If the missing hikers conserve their energy and food, they should be able to survive a few more days.\nlive out (phrasal verb): do something you have planned or hoped for\n– Although my grandfather was quite old, he was able to live out his dream of graduating from high school, something he wasn’t able to do 60 years ago.\nfurther (verb): help forward or promote\n– The university wants to further educational opportunities by providing additional scholarships.\nbe doomed (verb): certain to die or be destroyed\n– My sister’s plan to go to college was doomed from the beginning because she had terrible grades in high school, and she hadn’t saved any money for tuition.\nenroll in (verb): go to or attend\n– More and more students are enrolling in computer science because they see a future in that field.",
  "ru": "Дочь: Привет, папа. Ты будешь скучать по мне, когда я уеду в колледж на следующей неделе?\n\nОтец: Yahoo!\n\nДочь: Нет, папа... серьезно. Я имею в виду, что ты всегда говоришь о том, сколько денег ты сэкономишь на еде, горячей воде и газе, пока меня не будет.\n\nОтец: Конечно, я буду... Нет, ну, я буду скучать по тебе, конечно. Нет, честно, я буду скучать и волноваться за тебя, и ты действительно старалась подготовиться. Знаешь, я горжусь тобой за это. Знаешь, получить высшее образование - это настоящее достижение.\n\nДочь: Именно так.\n\nОтец: Но давай пройдемся по списку дел. У тебя все готово? [Да] Я имею в виду, ты оплатил свое обучение и жилье к установленному сроку? [Да.] Потому что, знаешь, если ты этого не сделаешь, то потеряешь свое расписание занятий, и тебе придется записываться заново.\n\nДочь: Да, я заплатила за это несколько дней назад.\n\nОтец: Хорошо, ты подписалась на программу питания в университете, чтобы не есть лапшу быстрого приготовления каждый день?\n\nДочь: Да. Но мама сказала, что я могу взять немного еды из дома, чтобы начать.\n\nОтец: Э-э-э, ну да. Овсянка в кладовой.\n\nДочь: Папа! Мама сказала, что я могу взять пакет риса, немного консервов и...\n\nОтец: ...и старые армейские пайки дедушки.\n\nДочь: Фу! Только не это старье. Мама!\n\nОтец: Хорошо, хорошо. И ты знаешь, что тебе следует договориться о встрече со своим научным руководителем, чтобы он помог тебе выбрать будущие занятия, верно? [Да.] Знаешь, бизнес-администрирование станет для тебя отличной специальностью.\n\nДочь: Ну, папа, э-э...\n\nОтец: И возможности в будущем... отличная зарплата, возможность изменить общество к лучшему, [Папа. Я сменил специальность.] и поддержка...\n\nОтец: Что? Ты сменила специальность... ты сменила специальности!?\n\nДочь: Да. Я действительно думала об этом. [О, что?] После разговора с мамой я решила специализироваться на изучении дикой природы.\n\nОтец: Что? О чем ты говоришь?\n\nДочь: Да. Я хочу получить степень в области науки о дикой природе. Ну, ты знаешь, анализировать, поддерживать и оберегать национальные леса и дикую природу.\n\nОтец: Что? Э-э-э... Ах, что...\n\nДочь: Папа. Теперь ты можешь закрыть рот. Я имею в виду, мне всегда было интересно работать с природой. [Ну что ж.] Ты это знаешь, и эта сфера деятельности даст мне возможность осуществить мою мечту. [Ну... ] Я также просмотрел онлайн-каталог университетов, и я действительно имею право на получение двухлетней стипендии на полное обучение.\n\nОтец: Подождите. Когда все это произошло?\n\nДочь: Я даже могу поступить в аспирантуру и продолжить свое образование... После того, как мы с Тоддом поженимся, конечно.\n\nОтец: В аспирантуру... Тодд? Подожди, подожди, подожди, подожди!! Кто такой Тодд? А, что дальше?\n\nДочь: Спасибо за кредитную карту. Мама говорит, что это был подарок. [О] И я просто попробовала ее, чтобы убедиться, что она работает, и у меня не возникло проблем с покупкой нового ноутбука. [О, я обречена!] И, папа, куда ты идешь?\n\nОтец: Я решил поступить в вечернюю школу, чтобы получить еще одно образование. Это единственный способ оплатить обучение в твоем колледже."
}
