{
  "title": "Alcoholics Anonymous",
  "audio": "/audition/audio/0069.mp3",
  "en": "Dave’s Sister: Hey, Dave. Um, can we talk for a minute?\n\nDave: Sure what about? I’m kind of busy, but yeah . . .\n\nDave’s Sister: Well, . . .  it . . . um, well, I’m not sure what to say, but um . . .\n\nDave: Come on. come on.\n\nDave’s Sister: Well, . . .\n\nDave: What is it? I’ve never known my sister to be [at] a loss for words.\n\nDave’s Sister: Well, you know Dave. I’ve got to be honest. I’m getting really, really concerned about your drinking.\n\nDave: What are you talking about?\n\nDave’s Sister: Well, um, it’s . . .\n\nDave: Can’t a person just have a few drinks without people getting on their case? I mean, first, Dad, then you!\n\nDave’s Sister: Dave, Dave. Seriously. Listen, Dave. You’re my brother. I love you, but you’ve had two DUIs, you lost your last job because you showed up drunk, [No . . . it . . . wasn’t.] your girlfriend’s gonna [going to] dump you because you’re drinking too much. Dave.\n\nDave: You don’t understand. I have it under control.\n\nDave’s Sister: Dave, you don’t.\n\nDave: That was the old me.\n\nDave’s Sister: Dave. You got your last DUI three weeks ago. You can’t, you can’t keep doing this. Dave, you’re gonna [going to] kill someone.\n\nDave: I thought . . .\n\nDave’s Sister: You might kill yourself.\n\nDave: I thought siblings were there to support each other, and that’s not what you’re doing right now.\n\nDave’s Sister: Dave. I love you, and I’m trying to help you. I really care about you. And these friends that you hang out with . . . they’re not friends. A friend is a person who’s honest and frank with you, not these so-called friends, these buddies you’ve got that encourage you to go and buy booze for any old party.\n\nDave: You, you just know ’em [them] like I do. I mean . . .\n\nDave’s Sister: I know them well enough. Come on. Wake up. These guys are dragging you down.\n\nDave: I’ve had enough.\n\nDave’s Sister: No, no. Listen, listen. The truth hurts; it stings. Listen. I know. I’ve seen what’s happening to you, and look, there’s a . . . \n\nDave: You don’t, you don’t understand.\n\nDave’s Sister: You know what? AA. Alcoholics Anonymous. You can go there and you can meet other people, and they can help you to be sober.\n\nDave: That’s for people who have problems.\n\nDave’s Sister: You’ve got problems, Dave. AA. They’re no membership fees, anyone can attend, the meetings are very confidential. I’ll even go with you. I’ll help you. What do you say? Come on.\n\nDave: Right. Like I said, I’m in control. I just need more time to deal with this. It just takes a little bit more time.\n\nDave’s Sister: Dave. How long? You can’t do this alone. You’re not doing it.\n\nDave: No, I’m done. You’ll see, you’ll see.\n\nDave’s Sister: Dave, No. I can’t . . . it’ll kill me if there’s another DUI, an accident, something, I’m really worried, Dave.\n\nDave: I’m done, I’m done. I don’t want to talk about this anymore.\nbe at a loss for words (idiom): not knowing what to say\n– My parents are at a loss (for words) to know how to help my younger sister with the drug addiction.\nget on someone’s case (idiom): criticize or give someone a hard time\n– If you don’t get on his case for speeding, he’ll end up causing a serious accident.\ndump someone (verb): end a relationship \n– Sarah decided to dump her boyfriend because he was involved in self-destructive behaviors.\nsiblings (noun): brothers or sisters\n– Many siblings experience problems as they grow up.\nfrank (adjective): direct or open\n– You often have to be frank with people who are struggling with serious financial problems, so you can help them get out of debt.\nbooze (noun): alcohol (informal)\n– They were giving out booze at that party to kids who were drinking illegally.\nconfidential (adjective): private\n– Marriage therapists always keep conversations confidential, so you don’t have to worry that your problems don’t become the gossip of the town.",
  "ru": "Сестра Дэйва: Привет, Дэйв. Мы можем поговорить минутку?\n\nДэйв: Конечно, о чем? Я немного занята, но да...\n\nСестра Дэйва: Ну,... это... эм, ну, я не уверена, что и сказать, но...\n\nДэйв: Да ладно. ну давай же.\n\nСестра Дэйва: Ну,...\n\nДэйв: В чем дело? Я никогда не видел, чтобы моя сестра теряла дар речи.\n\nСестра Дэйва: Ну, ты же знаешь Дэйва. Я должен быть честен. Я начинаю очень, очень беспокоиться о том, что ты пьешь.\n\nДэйв: О чем ты говоришь?\n\nСестра Дэйва: Ну, эм, это...\n\nДэйв: Разве человек не может просто пропустить пару стаканчиков, чтобы люди не занялись своим делом? Я имею в виду, сначала папа, потом ты!\n\nСестра Дэйва: Дэйв, Дэйв. Серьезно. Послушай, Дэйв. Ты мой брат. Я люблю тебя, но ты дважды был судим за вождение в нетрезвом виде, ты потерял свою последнюю работу, потому что пришел пьяным, [Нет... это... было не так.] твоя девушка бросит тебя, потому что ты слишком много пьешь. Дейв.\n\nДэйв: Ты не понимаешь. У меня все под контролем.\n\nСестра Дэйва: Дэйв, ты не понимаешь.\n\nДэйв: Это был прежний я.\n\nСестра Дэйва: Дэйв. Последний раз ты был судим за вождение в нетрезвом виде три недели назад. Ты не можешь, ты не можешь продолжать это делать. Дэйв, ты собираешься кого-нибудь убить.\n\nДэйв: Я подумал...\n\nСестра Дэйва: Ты можешь покончить с собой.\n\nДэйв: Я думал, братья и сестры существуют для того, чтобы поддерживать друг друга, но это не то, чем ты сейчас занимаешься.\n\nСестра Дэйва: Дэйв. Я люблю тебя и пытаюсь тебе помочь. Я действительно забочусь о тебе. А эти друзья, с которыми ты общаешься... они не друзья. Друг - это человек, который честен и откровенен с тобой, а не эти твои так называемые друзья, приятели, которые подбивают тебя пойти и купить выпивки на любую старую вечеринку.\n\nДэйв: Ты, ты просто знаешь их [их] так же, как и я. Я имею в виду...\n\nСестра Дэйва: Я знаю их достаточно хорошо. Ну давай же. Проснись. Эти парни тянут тебя вниз.\n\nДэйв: С меня хватит.\n\nСестра Дэйва: Нет, нет. Послушай, послушай. Правда причиняет боль, она жалит. Слушать. Я знаю. Я видел, что с тобой происходит, и, послушай, это... \n\nДэйв: Ты не понимаешь, ты не понимаешь.\n\nСестра Дэйва: Знаешь что? aa. Анонимные алкоголики. Вы можете пойти туда и познакомиться с другими людьми, и они помогут вам стать трезвенниками.\n\nДэйв: Это для людей, у которых есть проблемы.\n\nСестра Дэйва: У тебя проблемы, Дэйв. АА. Членских взносов нет, любой может прийти, собрания очень конфиденциальные. Я даже пойду с тобой. Я помогу тебе. Что скажешь? Ну давай же.\n\nДэйв: Верно. Как я уже сказал, я контролирую ситуацию. Мне просто нужно больше времени, чтобы разобраться с этим. Просто это займет немного больше времени.\n\nСестра Дэйва: Дэйв. Как долго? Ты не справишься один. Ты не справляешься.\n\nДэйв: Нет, с меня хватит. Вот увидишь, вот увидишь.\n\nСестра Дэйва: Дэйв, нет. Я не могу... Я умру, если случится еще одно нарушение правил дорожного движения, авария, что-нибудь еще, я действительно волнуюсь, Дэйв.\n\nДэйв: С меня хватит, с меня хватит. Я больше не хочу об этом говорить."
}
