{
  "title": "Assisted Living",
  "audio": "/audition/audio/0070.mp3",
  "en": "Hi. Today, I want to talk about my mom, Alzheimer’s disease, and the special care that is sometimes available for such individuals. Now, I love my mom very much, and she is a wonderful woman. She was born in Texas, worked as a teacher for many years, and later with my dad, helped build an orphanage for children in Honduras, which is in Central America. And my parents were very committed to caring for the poorest of the poor, both physically, emotionally, and spiritually.\n\nNow, my mom has Alzheimer’s disease which is a progressive brain disorder that destroys the memory and cognitive abilities, or thinking skills, of people. For years, I had been aware of this disease, but I always saw it at a distance; it was something that affected other people, but it didn’t touch my life personally. Now, that’s different, and I rub shoulders with it every day. My mom has been suffering from this disease for the past few years, and on top of that, she also has Parkinson’s disease, another neurological disorder. Just having one of these is very difficult; having both of them is devastating, and watching a friend or family member slowly drifting away, no longer being able to carry on conversations or even remember who you are, can be very difficult.\n\nRight now, my mom lives in a special care center that meets the needs of residents who suffer from such medical conditions. She needs assistance in about every aspect of her life, and the CNAs, or certified nursing assistants, help her get dressed in the morning since she can’t do that on her own. My father spends most of his day there, so he usually feeds her. Her appetite has diminished over time, and she no longer can feed herself.\n\nSeveral times a week, a woman comes to bathe her. They often offer activities at the center where she is during the day and evening, and these include singing time, exercise, and even short excursions in the local area. Although my mom isn’t able to participate in these like she did in the past, she still enjoys the simple things: holding hands, watching some TV shows, and taking short walks outside . . . well, my pushing her in a wheelchair. She used to be able to walk on her own, but she isn’t able to walk without assistance now.\n\nMy conversations with my mom are very short. Always in the here and now. She can’t remember what she ate ten minutes ago, nor can she talk about things that happened years ago. In other words, she doesn’t have any real long-term or short-term memory . . . at least nothing that I can recognize. Now, I long to have meaningful conversations with my mom, but I’m just happy when she responds to my voice in any small way, like saying “Thank you” or “Hello.”\n\nAnd while I can’t see and predict the future, I can only know that if we can live each day as if it were our last, someday we’ll certainly be right, and thus, I try to live each day to the best I can, seeking to show love and compassion to all I meet. And if we all can try to lighten the burdens of one another—with a smile, a touch, and a kind word—oh, how wonderful this world could be.\norphanage (noun): a home for children whose parents have died \nMy parents are going to build an orphanage next year.\nbe committed (verb): dedicated or loyal to something or someone \n– Maria and James are very committed to their children. They always spend time with them on the weekends.\ndisorder (noun): a health condition that is not normal \nThe doctors are doing a lot of tests to determine the cause of the disorder.\ncognitive (adjective): having the mental ability to think and learn \n– The disease is having a negative effect on her cognitive ability to speak.\ndevastating (adjective): causing extreme emotional pain or harm \n– The loss of their mom has had a devastating impact on the family.\ncarry on (verb): continue doing something \n– It is often difficult to carry on with your work when you are worried about the poor health of your family.\nappetite (noun): a desire for food \n– Maria’s sister has lost her appetite due to her illness, and she hasn’t eaten much for three days.\nexcursion (noun): a short trip for fun or pleasure \n– The hospital tries to take patients out for short excursions whenever the weather is nice.\nlighten (verb): make less heavy or difficult \n– Some of the neighbors have donated meals and money to lighten the financial load on our family.\nburden (noun): something that is difficult to do or deal with \n– Paying for hospital bills can be a heavy burden on families without the means to pay for them.\norphanage (noun): a home for children whose parents have died \nMy parents are going to build an orphanage next year.\nbe committed (verb): dedicated or loyal to something or someone \n– Maria and James are very committed to their children. They always spend time with them on the weekends.\ndisorder (noun): a health condition that is not normal \nThe doctors are doing a lot of tests to determine the cause of the disorder.\ncognitive (adjective): having the mental ability to think and learn \n– The disease is having a negative effect on her cognitive ability to speak.\ndevastating (adjective): causing extreme emotional pain or harm \n– The loss of their mom has had a devastating impact on the family.\ncarry on (verb): continue doing something \n– It is often difficult to carry on with your work when you are worried about the poor health of your family.\nappetite (noun): a desire for food \n– Maria’s sister has lost her appetite due to her illness, and she hasn’t eaten much for three days.\nexcursion (noun): a short trip for fun or pleasure \n– The hospital tries to take patients out for short excursions whenever the weather is nice.\nlighten (verb): make less heavy or difficult \n– Some of the neighbors have donated meals and money to lighten the financial load on our family.\nburden (noun): something that is difficult to do or deal with \n– Paying for hospital bills can be a heavy burden on families without the means to pay for them.",
  "ru": "Привет. Сегодня я хочу поговорить о моей маме, болезни Альцгеймера и особом уходе, который иногда оказывается таким людям. Я очень люблю свою маму, и она замечательная женщина. Она родилась в Техасе, много лет проработала учительницей, а позже вместе с моим отцом помогла построить приют для детей в Гондурасе, который находится в Центральной Америке. И мои родители были очень преданы делу заботы о беднейших из бедных, как физически, так и эмоционально и духовно.\n\nТак вот, у моей мамы болезнь Альцгеймера - прогрессирующее заболевание мозга, которое разрушает память и когнитивные способности, или мыслительные навыки, людей. В течение многих лет я знал об этой болезни, но всегда относился к ней отстраненно; она поражала других людей, но не затрагивала мою личную жизнь. Теперь все по-другому, и я сталкиваюсь с ней каждый день. Моя мама страдает от этого заболевания в течение последних нескольких лет, и, кроме того, у нее также болезнь Паркинсона, еще одно неврологическое расстройство. Просто пережить такое очень сложно; иметь их обоих - это разрушительно, и наблюдать, как друг или член семьи медленно отдаляется, не в состоянии больше поддерживать разговор или даже вспомнить, кто ты такой, может быть очень тяжело.\n\nСейчас моя мама живет в специальном медицинском центре, который отвечает потребностям жителей, страдающих такими заболеваниями. Ей нужна помощь практически во всех аспектах ее жизни, и сертифицированные медсестры помогают ей одеваться по утрам, поскольку она не может сделать это самостоятельно. Мой отец проводит там большую часть дня, поэтому он обычно кормит ее. Со временем у нее пропал аппетит, и она больше не может самостоятельно есть.\n\nНесколько раз в неделю женщина приходит купать ее. В центре, где она находится днем и вечером, часто проводятся различные мероприятия, в том числе пение, физические упражнения и даже короткие экскурсии по окрестностям. Хотя моя мама не может участвовать в них, как раньше, ей по-прежнему нравятся простые вещи: держаться за руки, смотреть какие-нибудь телепередачи и совершать короткие прогулки на свежем воздухе... Ну, а я катаю ее в инвалидном кресле. Раньше она могла ходить самостоятельно, но сейчас не может передвигаться без посторонней помощи.\n\nМои разговоры с мамой очень короткие. Мы всегда разговариваем здесь и сейчас. Она не может вспомнить, что ела десять минут назад, и не может говорить о том, что произошло много лет назад. Другими словами, у нее нет никакой реальной долговременной или кратковременной памяти... по крайней мере, такой, которую я мог бы распознать. Сейчас мне очень хочется поговорить с мамой по душам, но я просто счастлива, когда она хоть как-то реагирует на мой голос, например, говорит “Спасибо” или “Привет”.\n\nИ хотя я не могу видеть и предсказывать будущее, я могу только знать, что если мы можем жить каждый день так, как если бы это были наши последние, когда-нибудь мы, безусловно, будет прав, и таким образом, я стараюсь жить каждый день лучшее, что я могу, стремится проявлять любовь и сострадание ко всем я встречаю. И если бы мы все могли попытаться облегчить бремя друг друга — улыбкой, прикосновением и добрым словом, — о, каким прекрасным мог бы стать этот мир."
}
