{
  "title": "Budget Planner",
  "audio": "/audition/audio/0071.mp3",
  "en": "Ron: Uh, could I borrow a few bucks until payday? I’m a little strapped for cash.\n\nNancy: Uh, yeah, I guess, but I’m pinching pennies myself, and you still owe me $20 from last week. And mom and your friend Ron said that you borrowed money from them this past week. [Oh . . .] And how ARE things going anyway?\n\nRon: Well, not very well. To be honest, I’m really in a hole, and I can’t seem to make ends meet these days.\n\nNancy: What do you mean? I thought you landed a great job recently, so you must be loaded.\n\nRon: Well, I do have a job, but I’ve used my credit cards to pay off a lot of things recently, but now, I can’t seem to pay the money off.\n\nNancy: Uh, do you have a budget? I mean, how do you keep track of your income and expenses?\n\nRon: Well, when my money runs out, I come to you. Of course. [Great!] No, but I guess I should have some financial plan.\n\nNancy: Well, let’s see if I can help you. How much money do you spend on your apartment?\n\nRon: Uh, I pay $890 on rent for the studio apartment downtown . . . not including utilities and cable TV. But the place has an awesome view of the city.\n\nNancy: Uh, $890! Why are you paying through the nose for such a small place when you could find a cheaper one somewhere outside of the downtown area?\n\nRon: Yeah, I guess.\n\nNancy: Okay. How much money do you spend on food a month?\n\nRon: Hmmm. Well, I’m not really sure. I think I spend around $600. [$600?!] Well, I go out to eat at least four times a week, so the expenses add up. I just don’t enjoy eating alone, and I don’t have a knack for cooking like you do.\n\nNancy: Well, I can understand that, but perhaps you ought to buy some microwaveable meals you could just prepare at home.\n\nRon: Well, I guess I could.\n\nNancy: And entertainment?\n\nRon: Well, I spend a few dollars here and there on basketball and movie tickets, a concert or two, and ballroom dance lessons.\n\nNancy: Uh, exactly how much do you spend on all of these? Just a “few” dollars?\n\nRon: Well, oh . . . about $400 or so.\n\nNancy: Or so? No wonder you’re having money problems. You just can’t blow your money on things like that! And what about transportation?\n\nRon: Well, I commute to work every day in my new sports car, but I got a great deal, and my monthly payments are only $450 a month. Come outside and take a look. We can go for a spin!\n\nNancy: No, I’ve heard enough. You’ve got to curb your spending, or you’ll end up broke. I suggest you get rid of your credit cards, [Aww . . .] cut back on your entertainment expenses, and sell your car. [Huh?] Take public transportation from now on.\n\nRon: Sell my car?! I can’t date without a car. What am I gonna [going to] say? “Uh, could you meet me downtown at the bus stop at 7:00?” Come on!\n\nNancy: And you need to create a budget for yourself and stick to it, and start with paying off your bills, starting with me. You owe me $50 dollars.\n\nRon: Fifty dollars! Wait, I only borrowed $20 from you last week. How did you come up with $50?\n\nNancy: Financial consulting fees. My advice is at least worth $30!\nbuck (noun): dollar\n– Could you load me a buck or two until tomorrow?\nbe strapped for cash (idiom): have no money available\n– He has really been strapped for cash because he lost his job two weeks ago.\npinch pennies (idiom): be careful with money\n– That young couple had to pinch pennies so they could live.\nin the hole (idiom): in debt\n– My brother has charged so many purchases to his credit cards that he’s in the hole.\nmake ends meet (idiom): make enough money to live\n– When I was a student, I had to work three part-time jobs to make ends meet.\nland (verb): find\n– I need to land a good job where I can earn a lot of money.\nbe loaded (adjective): having a lot of money\n– Don’t let him borrow money off you because, in reality, he’s loaded. His rich parents give him $2,500 in spending money a month!\nbudget (noun): a financial plan of expenses and income\n– You should create a budget of your expenses.\nkeep track of (idiom): keep a record of\n– Any business should keep track of its earnings.\nrun out (phrasal verb): use up or exhaust\n– If you don’t keep a budget, you might run out of money before your next paycheck.\nutilities (noun): services provided by gas, power, and water companies\n– The rent for this apartment includes the cost of utilities.\npay through the nose (idiom): pay an excessive amount of money\n– Car insurance is so expensive that you have to pay through the nose to get any type of coverage these days.\nknack (noun): a special way or ability of doing something\n– My mother has a real knack for saving money on her low salary.\nblow (verb): spend thoughtlessly or wastefully; throw away\n– People sometimes blow money on things that have no lasting value.\ncommute (verb): travel back and forth between work and home\n– I commute by bus everyday.\ncurb (verb): lessen or reduce\n– Unless you curb your spending, you’re going to run out of money before the week is over.",
  "ru": "Рон: Э-э, могу я одолжить пару баксов до получки? Я немного стеснен в средствах.\n\nНэнси: Э-э, да, наверное, но я сам зарабатываю по копейке, а ты все еще должен мне 20 долларов за прошлую неделю. А мама и твой друг Рон сказали, что ты занял у них денег на прошлой неделе. [О...] И как у тебя вообще идут дела?\n\nРон: Ну, не очень хорошо. Честно говоря, я действительно в затруднительном положении и, кажется, не могу свести концы с концами в эти дни.\n\nНэнси: Что вы имеете в виду? Я думала, вы недавно получили отличную работу, так что, должно быть, вы при деньгах.\n\nРон: Ну, у меня есть работа, но в последнее время я использовал свои кредитные карточки, чтобы расплатиться по многим счетам, но сейчас, похоже, я не могу расплатиться деньгами.\n\nНэнси: У вас есть бюджет? Я имею в виду, как ты отслеживаешь свои доходы и расходы?\n\nРон: Ну, когда у меня заканчиваются деньги, я прихожу к тебе. Конечно. [Отлично!] Нет, но, думаю, у меня должен быть какой-то финансовый план.\n\nНэнси: Что ж, давайте посмотрим, смогу ли я вам помочь. Сколько денег вы тратите на свою квартиру?\n\nРон: Я плачу 890 долларов за аренду квартиры-студии в центре города... не включая коммунальные услуги и кабельное телевидение. Но зато отсюда открывается потрясающий вид на город.\n\nНэнси: 890 долларов! Почему ты платишь бешеные деньги за такое маленькое заведение, когда можешь найти более дешевое где-нибудь за пределами центра?\n\nРон: Да, наверное.\n\nНэнси: Хорошо. Сколько денег ты тратишь на еду в месяц?\n\nРон: Хммм. Ну, я не совсем уверен. Думаю, я трачу около 600 долларов. [$600?!] Ну, я хожу куда-нибудь поесть по крайней мере четыре раза в неделю, так что расходы суммируются. Я просто не люблю есть в одиночестве, и у меня нет таких способностей к готовке, как у тебя.\n\nНэнси: Что ж, я могу это понять, но, возможно, тебе стоит купить что-нибудь, что можно приготовить в микроволновой печи дома.\n\nРон: Ну, я думаю, что мог бы.\n\nНэнси: А развлечения?\n\nРон: Ну, я трачу несколько долларов то тут, то там на баскетбол и билеты в кино, на один-два концерта и уроки бальных танцев.\n\nНэнси: А сколько именно ты тратишь на все это? Всего лишь “несколько” долларов?\n\nРон: Ну, о... около 400 долларов или около того.\n\nНэнси: Или около того? Неудивительно, что у тебя проблемы с деньгами. Вы просто не можете тратить свои деньги на такие вещи! А как насчет транспорта?\n\nРон: Ну, я каждый день езжу на работу на своей новой спортивной машине, но у меня есть отличная сделка, и мои ежемесячные платежи составляют всего 450 долларов в месяц. Выйди на улицу и посмотри. Мы можем прокатиться!\n\nНэнси: Нет, я услышала достаточно. Ты должен ограничить свои траты, иначе останешься без гроша. Я предлагаю тебе избавиться от своих кредитных карточек, [О-о-о...] сократить расходы на развлечения и продать свою машину. [А?] Отныне пользуйся общественным транспортом.\n\nРон: Продай мою машину?! Я не могу ходить на свидания без машины. Что я тебе скажу? “Не мог бы ты встретиться со мной в центре города на автобусной остановке в 7:00?” Ну давай же!\n\nНэнси: И тебе нужно составить для себя бюджет и придерживаться его, и начать с оплаты своих счетов, начиная с меня. Ты должен мне 50 долларов.\n\nРон: Пятьдесят долларов! Подожди, я занял у тебя всего 20 долларов на прошлой неделе. Откуда у тебя 50 долларов?\n\nНэнси: Плата за финансовую консультацию. Мой совет стоит как минимум 30 долларов!"
}
