{
  "title": "Car Accidents",
  "audio": "/audition/audio/0072.mp3",
  "en": "Man: Honey. Do you know what time Katie will be home?\n\nWoman: Uh, she should be here any minute. She took the car to pick up something from the store.\n\nMan: Okay, I was just a little worried that . . . Man, what was that? Oh, no. The car! She drove over the mailbox and hit a tree in the front yard. Ah, the car!\n\nWoman: Well, just don’t stand there blabbing all day. Let’s go out and see if Katie’s okay.\n\nMan: Ah, my car.\n\nWoman: Honey, are you okay?\n\nDaughter: Oh, mom. I’m so sorry. I can’t believe this is happening.\n\nMan: Oh, my car!\n\nWoman: Forget your car!\n\nMan: Driving with the cell phone. I know.\n\nDaughter: It wasn’t that at all. Don’t jump to conclusions.\n\nMan: Oh, yeah.\n\nDaughter: Dad . . . um, mom. It’s not like that at all. I mean, as I was pulling into the driveway, something rolled from under the seat and got stuck under the brake pedal . . . the gas pedal . . . I, I don’t know, and I couldn’t stop the car. And then I accidentally hit the gas when I wanted to brake, and I hit the mailbox.\n\nWoman: Uh, I think I know what the problem was. Honey, did you put those golf balls away like I told you? [Huh?] The ones YOU put under the driver’s seat . . . the ones I told you would get in the way.\n\nMan: Man, I thought I got those.\n\nDaughter: Plus, Mom, the windshield wipers on the car didn’t work, so I couldn’t see very well in the rain.\n\nWoman: Didn’t you get those fixed?\n\nMan: Uh, I’ve been meaning to get those repaired.\n\nDaughter: And mom. I was going to use the car this weekend to go camping with my friends, but now my plans are ruined. My friends are going to hate me. What am I going to do?\n\nWoman: Hon, yeah, what IS your daughter going to do? It appears it’s mainly your fault for the accident and that she’s in such a jam.\n\nMan: My fault? Hey, why don’t you just invite your friends over for pizza? I’ll buy.\n\nDaughter: Mom, we’ve been planning this weekend for months. I need a car.\n\nWoman: Hon.\n\nMan: What? I mean, man, what a predicament! That’s tough.\n\nWoman: I think what your dad is trying to say is that you can take his new Jeep.\n\nDaughter: Yeah, awesome.\n\nMan: What?\n\nDaughter: Yes!\n\nMan: Wait, not my new Jeep. I don’t even have 500 miles on it.\n\nDaughter: Four-wheeling through the mud, over big rocks and in deep ruts in the road . . . if there is a road.\n\nMan: Ah.\n\nWoman: You love your daughter, don’t you?\n\nMan: Ask me after she returns from the trip.\n\nDaughter: Ah, Dad. I’m gonna [going to] call my friends to let them know the good news. Thanks, Dad, I knew I could count on you.\n\nMan: Yeah, but make sure wrecking the car doesn’t become a routine activity.\n\nDaughter: Dad!\nblab (verb): talk too much about unimportant things, some of which might be private matters \n– She blabbed to her friends all about the accident and how it was all my fault. How embarrassing.\njump to conclusions (idiom): form an opinion without all the facts and evidence \n– Hey, don’t jump to conclusions. The accident might not have been her fault.\npull into (phrasal verb): move into a spot like a parking space or driveway \n– When you arrive, just pull your car into the garage.\nruin (verb): spoil or destroy something completely\n– You’re going to ruin your car if you drive it like that.\nbe in a jam (idiom): be in a difficult situation\n– I’m in a real jam because I have a date tonight, but my car broke down this afternoon? What am I going to do?\ntough (adjective): difficult or unfortunate\n– Not having a car right now must be really tough. How are you going to get to work without one?\nawesome (adjective): very good, impressive\n– That’s awesome that your parents are letting you use their car for the weekend.\ncount on (phrasal verb): depend on\n– I can always count on my kids to drive safely. Otherwise, I wouldn’t let them use my car.\nwreck (verb): completely destroy or ruin\n– My father wrecked the family car last night, but fortunately, he wasn’t hurt.",
  "ru": "Мужчина: Милая. Ты не знаешь, во сколько Кэти вернется домой?\n\nЖенщина: Она должна быть здесь с минуты на минуту. Она взяла машину, чтобы кое-что купить в магазине.\n\nМужчина: Ладно, я просто немного волновался, что... Чувак, что это было? О, нет. Машина! Она проехала по почтовому ящику и врезалась в дерево во дворе. Ах, машина!\n\nЖенщина: Ну, только не стойте там и не болтайте весь день. Давайте выйдем и посмотрим, все ли в порядке с Кэти.\n\nМужчина: А, моя машина.\n\nЖенщина: Дорогая, ты в порядке?\n\nДочь: О, мама. Мне так жаль. Я не могу поверить, что это происходит на самом деле.\n\nМужчина: О, моя машина!\n\nЖенщина: Забудьте о своей машине!\n\nМужчина: За рулем был сотовый телефон. Я знаю.\n\nДочь: Дело было совсем не в этом. Не делай поспешных выводов.\n\nМужчина: О, да.\n\nДочь: Папа... эм, мама. Все совсем не так. Я имею в виду, когда я выезжал на подъездную дорожку, что-то выкатилось из-под сиденья и застряло под педалью тормоза... педалью газа... Я, я не знаю, и я не смог остановить машину. А потом я случайно нажал на газ, когда хотел затормозить, и врезался в почтовый ящик.\n\nЖенщина: Мне кажется, я знаю, в чем проблема. Милый, ты убрал те мячики для гольфа, как я тебе говорила? [А?] Те, что ТЫ положил под водительское сиденье... Те, которые, как я предупреждала, будут мешать.\n\nМужчина: Боже, я думал, я их починил.\n\nДочь: К тому же, мам, дворники на машине не работали, так что я плохо видел под дождем.\n\nЖенщина: Разве ты их не починила?\n\nМужчина: Э-э, я как раз собирался их починить.\n\nДочь: И мама. На этих выходных я собиралась взять машину и отправиться в поход с друзьями, но теперь мои планы рухнули. Мои друзья меня возненавидят. Что мне теперь делать?\n\nЖенщина: Дорогой, что собирается делать твоя дочь? Похоже, что это в основном твоя вина в аварии и в том, что она попала в такую переделку.\n\nМужчина: Моя вина? Эй, почему бы тебе просто не пригласить своих друзей на пиццу? Я угощу.\n\nДочь: Мама, мы планировали эти выходные несколько месяцев. Мне нужна машина.\n\nЖенщина: Уважаемый.\n\nМужчина: Что? Я имею в виду, чувак, какое затруднительное положение! Это тяжело.\n\nЖенщина: Я думаю, твой отец хочет сказать, что ты можешь взять его новый джип.\n\nДочь: Да, круто.\n\nМужчина: Что?\n\nДочь: Да!\n\nМужчина: Подожди, только не мой новый джип. У меня на нем нет и 500 миль пробега.\n\nДочь: На четырехколесном велосипеде по грязи, по большим камням и глубоким рытвинам на дороге... если там есть дорога.\n\nМужчина: Ах.\n\nЖенщина: Вы любите свою дочь, не так ли?\n\nМужчина: Спросите меня, когда она вернется из поездки.\n\nДочь: Ах, папа. Я собираюсь позвонить своим друзьям и сообщить им хорошие новости. Спасибо, папа, я знал, что могу на тебя положиться.\n\nМужчина: Да, но убедись, что разбивание машины не превратилось в рутинное занятие.\n\nДочь: Папа!"
}
