{
  "title": "Car Repairs",
  "audio": "/audition/audio/0073.mp3",
  "en": "Mechanic: What can we do for you today?\n\nCar Owner: Uh, hi. Yes, I’m having a problem with my car, and it doesn’t seem to run right. [Hmm] I mean every time I start it up, uh, the engine runs for a minute or so, sputters like it isn’t getting enough gas, and then dies.\n\nMechanic: Hmmm. Okay. Let’s open the hood . . . let’s take a look . . . Okay, start her up.\n\n[Engine starting . . .]\n\nMechanic: Okay, Okay. Shut her off. Hmmm. [So . . .] Le . . . let me look at the book here . . . \n\nCar Owner: The book . . . [Said in a puzzled voice.]\n\nMechanic: [It] sounds like a possible, uh, fuel line, dirty carburetor, bad alternator, or even a weak battery.\n\nCar Owner: So, which one is it?\n\nMechanic: Uhh. Difficult to say. Let me try this.  [The mechanic banks on the engine block with some tool as if to test something.] Uh, alright . . . You need to talk to the mechanic.\n\nCar Owner: The mechanic! So, who are you?\n\nMechanic: Well, I’m the assistant. I’ve only been here on the job for two days.\n\nCar Owner: So, why didn’t you tell me that in the first place? I mean, I wouldn’t have wasted all this time!\n\nMechanic: You didn’t ask.\n\nCar Owner: Ah. Okay. How much is it going to cost?\n\nMechanic: Ah. Difficult to say. [That’s what you said about the last thing!] Are you local or from out of town?\n\nCar Owner: Well, I’m just passing through . . .\n\nMechanic: Hum, hmm. \n\nCar Owner: . . . this is the only place for miles. [Yeah, that’s right.] Man, can’t you see my license plate? [Sure did!]\n\nMechanic: Okay. The out-of-town rate. Let’s see. Okay, here we go. If it’s a fuel line, that’ll be $100 . . . No, no. That’s a local rate. [Oh . . .] Here, $200 for the pre-screening check, $150 for parts [Oh!], plus or minus $100 [Oh . . .], and $75 an hour for labor. Oh, oh yeah. Today’s a holiday, so labor is actually $50 more per hour.\n\nCar Owner: Huh? Those prices are outrageous, and what holiday is today?\n\nMechanic: Oh, it’s the local pumpkin festival.\n\nCar Owner: Ah, come on. I can’t believe this. Of all my luck, my car breaks down in this out-of-the-way town [That’s right.], and it’ll cost an arm and a leg to get my car fixed.\n\nMechanic: Ah, we’ll take care of you. Just bring that car back on Tuesday . . .  [Tu . . . Tuesday?] so Mike, our mechanic, can take a look at it.\n\nCar Owner: Why not today? It’s only 11:00 a.m.!\n\nMechanic: Ahh, we close at 11:30 on holidays, and we’re closed tomorrow and [What?] and Sunday, and we’re even closed the following day as well.\n\nCar Owner: I can’t wait that long! I need my car repaired now.\n\nMechanic: Well, next week is the best we can do, but you can talk to Mike at the Pumpkin Festival.\n\nCar Owner: Oh, oh!\n\nMechanic: This town will grow on you.\n\nCar Owner: Ah, man!\nsputter (verb): make consecutive explosive noises \n– My car tends to sputter a lot in cold weather when I start it up.\ncarburetor (noun): part of the engine that mixes air with gasoline vapor before combustion \n– The carburetor needs to be fixed or replaced.\nalternator (noun): a generator that produces electrical current \n– There must be a problem with the alternator in my old truck.\noutrageous (adjective): very expensive \n– The cost of repairing the old car would have been outrageous, so that I decided to buy a new one instead.\nout-of-the-way (adjective): remote or far from populated areas \n– We took a trip to an out-of-the-way ghost town during our vacation.\ncost an arm and a leg (idiom): be very expensive, outrageous \n– It cost me an arm and a leg to fix the damage to my sports car.",
  "ru": "Механик: Чем мы можем вам помочь сегодня?\n\nВладелец автомобиля: Здравствуйте. Да, у меня проблема с машиной, и, похоже, она работает неправильно. [Хм] Я имею в виду, что каждый раз, когда я его запускаю, двигатель работает минуту или около того, шипит, как будто ему не хватает бензина, а затем глохнет.\n\nМеханик: Хммм. Хорошо. Давайте откроем капот... давайте посмотрим... Хорошо, заводите ее.\n\n[Запуск двигателя...]\n\nМеханик: Хорошо, хорошо. Заглушите ее. Хммм. [Итак...] Ле... дай-ка я взгляну на эту книгу... \n\nВладелец машины: Книга... [Произнес озадаченным голосом.]\n\nМеханик: [Это] похоже на возможную неисправность топливопровода, загрязненный карбюратор, неисправный генератор переменного тока или даже слабую батарею.\n\nВладелец автомобиля: Итак, что это?\n\nМеханик: Э-э-э. Трудно сказать. Позвольте мне попробовать.  [Механик опирается на блок цилиндров каким-то инструментом, как будто хочет что-то проверить.] Хорошо... Вам нужно поговорить с механиком.\n\nВладелец машины: Механик! Итак, кто вы?\n\nМеханик: Ну, я ассистент. Я здесь работаю всего два дня.\n\nВладелец машины: Так почему же вы мне сразу об этом не сказали? Я имею в виду, я бы не потратил впустую столько времени!\n\nМеханик: Вы не спросили.\n\nВладелец машины: А. Хорошо. Сколько это будет стоить?\n\nМеханик: А . Трудно сказать. [Это то, что вы сказали о последнем пункте!] Вы местный или не местный?\n\nВладелец машины: Ну, я просто проезжал мимо.\n\nМеханик: Хм, хм. \n\nВладелец машины: ...это единственное место на много миль вокруг. [Да, точно.] Чувак, ты что, не видишь мой номерной знак? [Конечно, видел!]\n\nМеханик: Хорошо. Стоимость проезда за город. Давайте посмотрим. Итак, начинаем. Если это топливопровод, то это будет стоить 100 долларов... Нет, нет. Это местный тариф. [О...] Вот, 200 долларов за предварительный осмотр, 150 долларов за запчасти [О!], плюс-минус 100 долларов [О...] и 75 долларов в час за рабочую силу. О, да. Сегодня выходной, поэтому оплата труда на самом деле на 50 долларов дороже в час.\n\nВладелец машины: Да? Эти цены просто запредельные, а что за праздник сегодня?\n\nМеханик: О, это местный фестиваль тыкв.\n\nВладелец машины: Ах, да ладно. Я не могу в это поверить. Как же мне повезло, что моя машина сломалась в этом захолустном городке [Именно так.], и ремонт моей машины будет стоить мне руки и ноги.\n\nМеханик: О, мы позаботимся о вас. Просто верните машину во вторник. . . [Во вторник?] чтобы Майк, наш механик, мог взглянуть на нее.\n\nВладелец машины: Почему не сегодня? Сейчас только 11:00 утра!\n\nМеханик: Ах, по праздникам мы закрываемся в 11:30, и мы закрыты завтра, и [что?] в воскресенье, и даже на следующий день.\n\nВладелец автомобиля: Я не могу ждать так долго! Мне нужно срочно отремонтировать машину.\n\nМеханик: Ну, на следующей неделе это лучшее, что мы можем сделать, но ты можешь поговорить с Майком на тыквенном фестивале.\n\nВладелец машины: О, о!\n\nМеханик: Этот город будет расти благодаря тебе.\n\nВладелец машины: О, чувак!"
}
