{
  "title": "Cyberbullying",
  "audio": "/audition/audio/0074.mp3",
  "en": "Teacher: Hi. Welcome to parent-teacher Conference.\n\nParent: Thanks.\n\nTeacher: So, what is your child’s name?\n\nParent: It’s Megan Jones.\n\nTeacher: Megan. Uh, let’s see. Oh yeah, Megan. Um, she missed the last couple of days. Has she been sick?\n\nParent: No, she’s been having some problems with the other kids in your class, and . . .\n\nTeacher: Well, you know, junior high school is a difficult time, but she just needs to speak up a little bit more in class. I think that . . .\n\nParent: No, it’s . . . it’s more than that. Some of the kids in your class have really been bullying her a lot.\n\nTeacher: What do you mean?\n\nParent: Well, um, they’ve been teasing her a lot about her appearance, and then, the other day, you didn’t help things [ What? ] Yeah, she said you made a comment about her clothes.\n\nTeacher: W-what do you mean? I mean . . .\n\nParent: She said you commented on her shirt and jeans, like they were from the 1970s or something like that.\n\nTeacher: Well I was just kind of joking a little bit with her.\n\nParent: Well, yeah, that’s what you think, but other kids follow your example. In fact, one of the kids took a picture of her with their phone and posted it and had some real nasty comments on Facebook. It was terrible.\n\nTeacher: Well, you know, kids can be kids.\n\nParent: No, don’t you get it? This is bullying; it’s cyberbullying, and adults like you are part of the problem. Forget it. I’m planning on discussing this with the principal tomorrow.\n\nTeacher: Oh, wait, wait, wait. Um, uh, oh. I’m sorry if I hurt her feelings [ Yeah. You did! ], but . . .\n\nParent: I get sick and tired of people thinking that a little teasing is okay. Too many kids are killing themselves because they feel there’s just no way to escape this.\n\nTeacher: Okay. Well, I guess I need to be a little bit more careful, but, [Yeah] I mean . . . \n\nParent: Yeah, you do. I really hope I can get Megan to come to school tomorrow. She’s been really, really anxious [ Wow. ] and depressed for some time, and your comments and those that the other kids made haven’t helped.\n\nTeacher: Wow. I’m really, I’m sorry. Um. Could you see if you can bring her to school tomorrow? Uh, I’d like to apologize and see what I can do to, maybe, improve the situation.\n\nParent: Thanks. I’d appreciate it. That would help.\nspeak up (phrasal verb): speak without fear or hesitation \n– People need to speak up against bullying when they see it happen.\nbully (verb): treat someone badly in action or words \n– Why do you always bully Brandon? He hasn’t done anything to you.\ntease (verb): make fun of \n– Some of the kids in my class are always teasing my sister, and I can’t get them to stop.\nnasty (adjective): terrible \n– I can’t believe kids post such nasty messages on Facebook.\nprincipal (noun): manager or director of a school \n– The principal spoke to all of the kids at school about the problems of cyberbullying.\nanxious (adjective): nervous \n– Brittany feels very anxious about going to school these days.\nimprove (verb): make better \n– If you want to improve the environment for kids at school, you have to speak out about the problems of bullying.",
  "ru": "Учитель: Здравствуйте. Добро пожаловать на родительское собрание.\n\nРодитель: Спасибо.\n\nУчитель: Итак, как зовут вашего ребенка?\n\nРодитель: Это Меган Джонс.\n\nУчитель: Меган. Давайте посмотрим. О да, Меган. Она пропустила последние пару дней. Она болела?\n\nРодитель: Нет, у нее были некоторые проблемы с другими детьми в вашем классе, и...\n\nУчитель: Ну, вы знаете, в младших классах средней школы сейчас трудное время, но ей просто нужно немного больше говорить на уроках. Я думаю, что...\n\nРодитель: Нет, это... это нечто большее. Некоторые ребята из вашего класса действительно часто издевались над ней.\n\nУчитель: Что вы имеете в виду?\n\nРодитель: Ну, они часто дразнили ее из-за ее внешности, а потом, на днях, вы не помогли [Что? ] Да, она сказала, что вы сделали замечание по поводу ее одежды.\n\nУчитель: Ч-что вы имеете в виду? Я имею в виду...\n\nРодитель: Она сказала, что вы прокомментировали ее рубашку и джинсы, как будто они были из 1970-х или что-то в этом роде.\n\nУчитель: Ну, я просто немного пошутил с ней.\n\nРодитель: Ну, да, это ты так думаешь, но другие дети следуют твоему примеру. На самом деле, один из детей сфотографировал ее на телефон и опубликовал снимок, а также оставил несколько очень неприятных комментариев на Facebook. Это было ужасно.\n\nУчитель: Ну, знаете, дети могут быть детьми.\n\nРодитель: Нет, неужели вы не понимаете? Это травля, это киберзапугивание, и такие взрослые, как вы, являются частью проблемы. Забудь это. Я планирую обсудить это с директором завтра.\n\nУчитель: О, подожди, подожди, подожди. Эм, эм, оу. Прости, если я задел ее чувства [Да. Ты обидел! ], но...\n\nРодитель: Меня тошнит от людей, которые думают, что немного поддразнивания - это нормально. Слишком много детей убивают себя, потому что чувствуют, что от этого никуда не деться.\n\nУчитель: Хорошо. Ну, я думаю, мне нужно быть немного осторожнее, но, [Да], я имею в виду... \n\nРодитель: Да, это так. Я действительно надеюсь, что смогу уговорить Меган прийти завтра в школу. Она была очень, очень взволнована. [ Вау. ] и на какое-то время впал в депрессию, а ваши комментарии и комментарии других детей не помогли.\n\nУчитель: Ничего себе. Мне правда очень жаль. Не могли бы вы узнать, сможете ли вы привести ее завтра в школу? Я хотел бы извиниться и посмотреть, что я могу сделать, чтобы, возможно, улучшить ситуацию.\n\nРодитель: Спасибо. Я был бы признателен. Это могло бы помочь."
}
