{
  "title": "Dating Violence",
  "audio": "/audition/audio/0075.mp3",
  "en": "Man: Hey. How are you doing these days?\n\nWoman: Well, I’m okay, but Brandon isn’t doing so well.\n\nMan: What do you mean?\n\nWoman: Well . . . . . I don’t . . . I don’t know. It’s kind of a strange situation. He was dating this girl . . . you know Alex? He was dating her and then he ended up breaking up with her because she was using drugs, and . . .\n\nMan: Oh, wow. Well, that was a good thing, right?\n\nWoman: Well, yeah, that was, but now she is really angry with him, and he’s having all kinds of problems with her, like last week, she punched him in the face and in the groin at school. Right in front of everybody.\n\nMan: Oh, man! So, what did he do about it?\n\nWoman: Well, um . . . she told him that if he said anything to a teacher, to the principal or anyone, she would get her friends to beat him up after school.\n\nMan: Man. This sounds really bad. I mean, you often think of men becoming aggressive toward women, but I guess it could go the other way.\n\nWoman: Yeah, yeah. You don’t really think of this, but it happens, so um . . .\n\nMan: So, what are you gonna [going to] do about it?\n\nWoman: Well, first, Brandon said that, um, he was just gonna [going to] let it go, but you know, he didn’t want to cause any more problems . . .\n\nMan: Yeah, yeah. I can see that.\n\nWoman: Then he decided that if she was going to that him and get away with it, she’d just do it to the next guy, so he went to the principal and the school police officer and reported everything, and now they’re going to press assault charges against her.\n\nMan: So, isn’t he worried about what her friends are going [Yeah] to do to him?\n\nYeah, but he thinks that the other people in her group were just going along with her. [ Yeah. ] You know, I don’t know. We’ll see. They’re probably frightened of what she might do to them. You know, she’ll probably get suspended and have to go to court, but I don’t know. He’s kind of worried about some backlash.\n\nMan: I mean, people have to realize you can’t inflict violence on others, you know, in any type of relationship [Yeah] or friendship.\n\nWoman: Yeah, that’s right. Anyway, I guess . . . I gotta go, but I’ll keep you updated on what happens.\n\nMan: Alright, thanks.\ngroin (noun): the top of your inner thigh where your legs come together, often a man’s private area \n– I got kicked in the groin accidentally during the soccer game, and I couldn’t move for a few minutes.\naggressive (adjective): showing feelings of anger and being ready to fight \n– Richards sometimes gets really upset at little things and becomes somewhat aggressive.\nlet go of something (verb): stop holding on to a feeling or idea \n– Amber apologized to her boyfriend about forgetting his birthday, but he won’t let it go. He’s been angry for two weeks.\npress charges (verb): take legal action against someone \n– Brandon’s ex-girlfriend smashed his car window, and now he is going to press charges against her.\nfrightened (adjective): afraid or scared \n– Maria felt very frightened when her boyfriend demanded that she not hang out with her friends after school.\nbacklash (noun): a strong reaction to something \n– Michael knew his old girlfriend would be angry at him when they broke up, but when she stole his cell phone and posted terrible messages on Facebook, he said he never expected such a negative backlash like that.\ninflict (verb): cause someone to feel something harmful or painful \n– Why do you want to inflict such terrible emotional pain on your old girlfriend? You were using drugs, and she couldn’t stand your abuse, so I don’t blame her for leaving you.\nkeep someone updated (verb): give or provide the latest information on something \n– I’m worried that Sarah’s boyfriend is selling drugs, and Sarah is feeling pressure to do it, too. I’m going to talk to her tonight. I’ll keep you updated if I find out anything.",
  "ru": "Мужчина: Привет. Как у тебя дела в последнее время?\n\nЖенщина: Ну, у меня все в порядке, но у Брэндона дела идут неважно.\n\nМужчина: Что ты имеешь в виду?\n\nЖенщина: Ну... я не... я не знаю. Это довольно странная ситуация. Он встречался с девушкой... Ты знаешь Алекс? Он встречался с ней, а потом порвал с ней, потому что она употребляла наркотики, и...\n\nМужчина: О, ничего себе. Что ж, это было хорошо, не так ли?\n\nЖенщина: Ну, да, так и было, но сейчас она очень зла на него, и у него с ней куча проблем, например, на прошлой неделе она ударила его по лицу и в пах в школе. Прямо у всех на глазах.\n\nМужчина: О, боже! Итак, что он предпринял в связи с этим?\n\nЖенщина: Ну, эм... она сказала ему, что если он скажет что-нибудь учителю, директору или кому-нибудь еще, она попросит своих друзей избить его после школы.\n\nМужчина: Мужчина. Это звучит действительно плохо. Я имею в виду, вы часто думаете о том, что мужчины становятся агрессивными по отношению к женщинам, но я думаю, что все может быть и по-другому.\n\nЖенщина: Да, да. На самом деле ты об этом не задумываешься, но такое случается, так что...\n\nМужчина: Итак, что ты собираешься с этим делать?\n\nЖенщина: Ну, во-первых, Брэндон сказал, что он просто собирался оставить все как есть, но, знаете, он не хотел создавать еще больше проблем.\n\nМужчина: Да, да. Я это понимаю.\n\nЖенщина: Тогда он решил, что если она собирается ударить его и это сойдет ей с рук, то она просто сделает это со следующим парнем, поэтому он пошел к директору и офицеру школьной полиции и сообщил обо всем, и теперь они собираются выдвинуть против нее обвинения в нападении.\n\nМужчина: Значит, он не беспокоится о том, что ее друзья собираются [Да] сделать с ним?\n\nДа, но он думает, что другие люди из ее группы просто подыгрывали ей. [Да. ] Знаете, я не знаю. Посмотрим. Они, вероятно, боятся того, что она может с ними сделать. Вы знаете, ее, вероятно, отстранят от занятий и ей придется обратиться в суд, но я не знаю. Он немного беспокоится о какой-то негативной реакции.\n\nМужчина: Я имею в виду, люди должны понимать, что вы не можете применять насилие по отношению к другим, знаете, ни в каких отношениях [Да] или дружбе.\n\nЖенщина: Да, это так. В любом случае, я думаю... Мне пора идти, но я буду держать вас в курсе событий.\n\nМужчина: Хорошо, спасибо."
}
