{
  "title": "Dating Problems",
  "audio": "/audition/audio/0076.mp3",
  "en": "Greg: Hey, sorry, I can’t come to the phone now. Just leave a message . . .\n\n[Beep]\n\nDave: Greg, Greg. Where in the world are you? Hey, man. I’m in hot water, and it’s all your fault! I thought you said Cindy was single and available!! Man, were you wrong!! You shoulda [should have] told me that your sis had just broken up with a seven-foot gorilla named Butch. I mean the guy is huge, and he caught me dropping her at her place, and he nearly strangled me before I could get in my car. And the guy’s dog. You mighta [might have] warned me about his vicious beast dog. The thing nearly ripped off my arm.\n\nWell, once I peeled out of the driveway, the maniac started chasing me in his monster truck and nearly ran me off the road. And man, you could have told me that your car didn’t have much gas ’cause it ran out in the middle of this dark parking lot, and I’m now hiding in the men’s room of the gas station. Now, pick up the phone . . . pick it up , . . . Oh, no I can hear the guy outside and . . . hey, and your phone is going dead . . . Ah, man . . . you might have told me that this thing couldn’t hold a charge . . . Ah man . . . I should have stayed home and done my laundry . . . and I shouldn’t have listened to your wacky idea of going out tonight . . . Greg, Greg? Where are you?\nbe in hot water (idiom): be in serious trouble \n– I’ll be in hot water if I don’t buy my wife flowers for Valentines Day.\nvicious (adjective): something causing great physical or emotional pain through aggressive actions or behavior, dangerous \n– That watch dog is really vicious. It will bite you if you get too close.\npeel out (phrasal verb): to accelerate a vehicle very quickly \n– The man peeled out of the parking lot and nearly ran into our car.\nmaniac (noun): a person who acts in a wild or uncontrollable way \n– That guy is a maniac. He was driving out of control and almost hit us.\nrun off (phrasal verb): to force or drive off \n– He fell asleep at the wheel, and the car ran off the road.\nhide (verb): to prevent from being seen or discovered \n– Last night, I just wanted to hide under the table when I spilt my drink on my date.\nwacky (adjective): crazy, irrational, or silly \n– Don’t listen to his wacky ideas. They’ll only get you in hot water.",
  "ru": "Грег: Привет, извини, я не могу сейчас подойти к телефону. Просто оставь сообщение.\n\n[Звуковой сигнал]\n\nДэйв: Грег, Грег. Где ты сейчас? Эй, чувак. Я в затруднительном положении, и это все твоя вина! Я думал, ты сказал, что Синди свободна и доступна!! Чувак, ты ошибался!! Тебе следовало бы сказать мне, что твоя сестренка только что рассталась с семифутовой гориллой по имени Бутч. Я имею в виду, что этот парень огромный, и он поймал меня, когда я отвозил ее к ней домой, и чуть не задушил меня, прежде чем я успел сесть в машину. И собака этого парня. Вы могли бы предупредить меня о его злобном псе-звере. Эта тварь чуть не оторвала мне руку.\n\nНу, а как только я выехал на подъездную дорожку, этот маньяк погнался за мной на своем чудовищном грузовике и чуть не сбил меня с дороги. И, чувак, ты мог бы сказать мне, что в твоей машине было мало бензина, потому что он закончился посреди этой темной парковки, и теперь я прячусь в мужском туалете на заправке. А теперь подними трубку... подними ее... О, нет, я слышу парня снаружи и... Эй, и твой телефон разряжается... О, чувак... Ты мог бы сказать мне, что эта штука не выдержит заряда. ...О боже... Мне следовало остаться дома и заняться стиркой... и мне не следовало прислушиваться к твоей дурацкой идее пойти куда-нибудь сегодня вечером... Грег, Грег? Где ты?"
}
