{
  "title": "Diet Plan",
  "audio": "/audition/audio/0077.mp3",
  "en": "Andrew’s Sister: Hey, Andrew! An . . . ? Andrew. [ What? ] Andrew.\n\nAndrew: What? What’s wrong?\n\nAndrew’s Sister: What happened to YOU?\n\nAndrew: You mean my hair? You like my hair?\n\nAndrew’s Sister: Uh, I think you know what I mean, Andrew. Do you want me to be honest? [ What? ] Okay. Andrew. You’ve put on, like, a ton of weight since I saw you at Christmas time. What on earth happened to you?\n\nAndrew: Why are you so blunt?\n\nAndrew’s Sister: Well, I’m your big sister. I’m your, I’m  . . . what am I? Three years older than you, and I can be blunt if I want. Besides, you used to say stuff like that to me all of the time. You used to call me fatso all the time when I was little.\n\nAndrew: Oh, yeah, well, to be honest, uh . . .  I started changing my life . . . . yesterday. [ Oh good! ] I’m on the Wafu Diet.\n\nAndrew’s Sister: What? The . . . I’ve never even heard of the Wafu Diet. What is that?\n\nAndrew: Ah, it’s too difficult to explain. I found information about it in my junk mail the other day . . .\n\nAndrew’s Sister: What? You read your junk mail? No one reads their junk mail.\n\nAndrew: . . . and I signed up for it, and it only cost $490.\n\nAndrew’s Sister: You’re serious? [ Yeah. ] Four hundred and ninety bucks? [ Yeah. ] Like every month or every week or . . . ?\n\nAndrew: I didn’t check that . . . ah, ah, [Oh, man . . . ] but, but, but, but . . . I think it’s . . . \n\nAndrew’s Sister: Listen. I think you’re getting scammed, and it sounds really stupid, so listen. I’m not fat anymore, so trust me. I . . . if you want to lose weight, you need to do it the right way.\n\nAndrew: Well, like what?\n\nAndrew’s Sister: Well, okay.\n\nAndrew: Okay, uh, well, look. Look at my running shoes over there.\n\nAndrew’s Sister: Andrew. They’re still in the box. [Well . . . ]. Never used. Besides exercise, yeah, exercise is wonderful. It’s great, but you also need to learn to eat right. For example, you need to eat smaller portions. And, and you can’t load up your plates with seconds and thirds like you always used to do at the family parties.\n\nAndrew: Well, okay. I’ll just get a bigger plate!\n\nAndrew’s Sister: Andrew! That won’t help. Next [ Oh, next? ] be sure . . .  Oh yeah. So, first of all, smaller portions [ Okay. ] Then, you need to make sure you eat a good, well-balanced breakfast [Oh, I . . .] first thing in the morning [ I do that. ] and then you follow that up with smaller meals throughout the day, cause, you know what? If you skip breakfast, then throughout the day, you feel like you need to make up for it by overeating at lunch and dinner and lots of snacks. [ Uh . . . well . . .  ]\n\nAndrew’s Sister: Anyway, um, oh yeah. Don’t eat late at night. [ What? Like what? ] Well, you know a lot of people . . . they want a . . . they want a late night snack and stuff like that, but a lot of times, that’s really, really high-calorie stuff like ice cream and things, and your body’s not active to burn it off, so you just store all those calories as fat. You have to throw away . . . Oh my gosh! [ What? ] That’s all you have in your freezer! You’ve only got ice cream in here! You’re gonna [going to] have to throw that all away!\n\nAndrew: It’s, its low-calorie (ice cream).\n\nAndrew’s Sister: Low cal. No, it’s not low-cal. Look right here. Andrew! That’s all the food you’ve got in here is ice cream.\n\nAndrew: Okay, well, what else, what else?\n\nAndrew’s Sister: Okay. Also, what else are you eating? [ Well, you know . . .] Well, I mean, seriously. All you eat is ice cream? Oh, oh, oh. Look in your trash. You go to McDonalds every day. Every day, you’re eating at fast food? [ Oh, well . . .] Okay, you gotta [got to] cut out the fast food. When you know the manager of McDonalds by name, and he’s your best buddy on Facebook, you know that you’re going to McDonalds or any fast food place too much.\n\nAndrew: Uh, this is gonna [going to] be tough.\n\nAndrew’s Sister: Yeah. It probably will be. But you also need to eat a lot of fresh fruits and vegetables [ Oh, well. ]; cut way back on sugar. No more sugary drinks like those five gallons of Coke you’re drinking every day.\n\nAndrew: I don’t drink five gallons.\n\nAndrew’s Sister: Close enough. Look at the size of those cups! How many times do you refill them?\n\nAndrew: Well, then, drink what?\n\nAndrew’s Sister: Water! [ Water? ] It’s really good for you.\n\nAndrew: Oh, this is gonna [going to] be tough.\n\nAndrew’s Sister: It might be.\nblunt (adjective): direct \n– Ashley is always very blunt about her feelings towards other people.\nfatso (noun): fat or heavy (not polite) \n– Kids at school always used to call me fatso. It was a hard time in my life.\nscam (verb; also noun): to cheat or deceive someone \n– A few dishonest companies scam people into buying things they don’t need.\nportion (noun): amount of food, serving \n– I sometimes overeat at this restaurant because their portions are very generous.\nload up (verb): fill \n– I know this is an all-you-can-eat restaurant, but you don’t have to load up on all those fatty foods.\ncut out (verb): stop or remove \n– If you want to really lose weight, you need to cut out the cakes and cookies after every meal.\nbuddy (noun): close friend \n– You and your buddy drink way too much soda with your meals.\ntough (adjective): difficult \n– It’s sometimes tough not to overeat during the holidays.\ncut back on something (verb): reduce the amount of something \n– You should cut back on soda and drink water instead.",
  "ru": "Сестра Эндрю: Привет, Эндрю! И...? Эндрю. [ Что? ] Эндрю.\n\nЭндрю: Что? Что не так?\n\nСестра Эндрю: Что с ТОБОЙ случилось?\n\nЭндрю: Ты имеешь в виду мои волосы? Тебе нравятся мои волосы?\n\nСестра Эндрю: Я думаю, ты понимаешь, что я имею в виду, Эндрю. Ты хочешь, чтобы я была честна? [ Что? ] Хорошо. Эндрю. Ты прибавил в весе примерно на тонну с тех пор, как я видел тебя на Рождество. Что, черт возьми, с тобой случилось?\n\nЭндрю: Почему ты такой прямолинейный?\n\nСестра Эндрю: Ну, я твоя старшая сестра. Я твоя, я... кто я такая? На три года старше тебя, и я могу быть резкой, если захочу. Кроме того, ты постоянно говорил мне подобные вещи. Когда я был маленьким, ты все время называл меня толстяком.\n\nЭндрю: О, да, ну, честно говоря, я начал менять свою жизнь... вчера. [ О, отлично! ] Я придерживаюсь диеты с вафу.\n\nСестра Эндрю: Что? Я никогда даже не слышала о диете с вафу. Что это такое?\n\nЭндрю: Ах, это слишком сложно объяснить. На днях я нашел информацию об этом в своей нежелательной почте...\n\nСестра Эндрю: Что? Ты читаешь свою нежелательную почту? Никто не читает свою нежелательную почту.\n\nЭндрю: ...и я подписалась на это, и это стоило всего 490 долларов.\n\nСестра Эндрю: Ты серьезно? [Да. ] Четыреста девяносто баксов? [ Да. ] Например, каждый месяц, или каждую неделю, или...?\n\nЭндрю: Я не проверял это... Ах, ах, [О, боже... ] но, но, но, но... Я думаю, это... \n\nСестра Эндрю: Послушай. Я думаю, вас обманывают, и это звучит очень глупо, так что послушайте. Я больше не толстая, так что поверьте мне. Я... если вы хотите похудеть, вам нужно делать это правильно.\n\nЭндрю: Ну, например, что?\n\nСестра Эндрю: Ну, хорошо.\n\nЭндрю: Хорошо, э-э, ну, смотри. Посмотри на мои кроссовки.\n\nСестра Эндрю: Эндрю. Они все еще в коробке. [Ну... ] Никогда не использовались. Помимо физических упражнений, да, физические упражнения - это замечательно. Это здорово, но вам также нужно научиться правильно питаться. Например, вам нужно есть меньшими порциями. И, кроме того, вы не можете загружать свои тарелки вторыми и третьими блюдами, как вы всегда делали на семейных вечеринках.\n\nЭндрю: Ну, хорошо. Я только возьму тарелку побольше!\n\nСестра Эндрю: Эндрю! Это не поможет. Следующий [О, следующий? ] обязательно... О да. Итак, прежде всего, порции поменьше [Хорошо. ] Затем вам нужно убедиться, что вы съедаете хороший, сбалансированный завтрак [О, я...] первым делом с утра [я так и делаю. ] а затем в течение дня принимайте пищу помельче, потому что, знаете что? Если вы пропустите завтрак, то в течение дня вам захочется наверстать упущенное, переедая за обедом и ужином и обильно перекусывая. [ Э-э-э... ну...]\n\nСестра Эндрю: В любом случае, эм, о да. Не ешь поздно вечером. [ Что? Как что? ] Ну, вы знаете, многие люди... они хотят... они хотят перекусить поздно вечером и все такое, но часто это очень, очень калорийные продукты, такие как мороженое и прочее, и ваш организм не в состоянии их переварить таким образом, вы просто накапливаете все эти калории в виде жира. Тебе придется выбросить... О боже! [ Что? ] Это все, что есть у тебя в морозилке! У тебя здесь только мороженое! Тебе придется [придется] выбросить все это!\n\nЭндрю: Оно низкокалорийное (мороженое).\n\nСестра Эндрю: Низкокалорийное. Нет, это не низкокалорийное. Посмотри сюда. Эндрю! Это все, что у тебя есть из еды, это мороженое.\n\nЭндрю: Ладно, что еще, что еще?\n\nСестра Эндрю: Хорошо. Кстати, что ты еще ешь? [Ну, ты понимаешь...] Ну, я серьезно. Ты ешь только мороженое? О, о, о. Посмотри в своем мусорном ведре. Ты каждый день ходишь в \"Макдоналдс\". Ты каждый день ешь в фаст-фуде? [О, ну что ж...] Ладно, тебе придется отказаться от фаст-фуда. Когда ты знаешь менеджера McDonalds по имени, и он твой лучший друг на Facebook, ты понимаешь, что будешь ходить в McDonalds или любое другое заведение быстрого питания слишком часто.\n\nЭндрю: Это будет непросто.\n\nСестра Эндрю: Да. Вероятно, так и будет. Но тебе также нужно есть много свежих фруктов и овощей [Ну да ладно. ]; значительно сократить потребление сахара. Больше никаких сладких напитков, таких как те пять галлонов кока-колы, которые ты выпиваешь каждый день.\n\nЭндрю: Я не пью и пяти литров.\n\nСестра Эндрю: Достаточно. Посмотри на размер этих стаканчиков! Сколько раз ты их наполняешь?\n\nЭндрю: Ну, тогда что пей?\n\nСестра Эндрю: Воду! [ Воду? ] Это действительно полезно для тебя.\n\nЭндрю: О, это будет нелегко.\n\nСестра Эндрю: Возможно, так оно и будет."
}
