{
  "title": "Disaster Cleanup",
  "audio": "/audition/audio/0078.mp3",
  "en": "Sam: Hey, Henry, how’s everything going, and what’s with the flowers?\n\nHenry: They’re for my wife.\n\nSam: Oh, a wedding anniversary or something?\n\nHenry: To tell the truth, it couldn’t be worse. [Oh]. You see, I have to pick up my wife up from the airport this evening, but while she was gone, there were a few minor mishaps.\n\nSam: Oh really? What happened?\n\nHenry: Well, I had some of the guys over Friday night to watch a basketball game on TV, but one of them got all excited, and started horsing around, waving his arms, and he accidentally knocked over my wife’s 250-year old Chinese porcelain vase given to her [Oh no!], given to her by her grandmother, and broke it beyond repair.\n\nSam: Man, have you tried . . .\n\nHenry: . . . super glue? Yup, but she would be able to tell in a second I was trying to pull something over her eyes.\n\nSam: Oh, wow. You’re in hot water now.\n\nHenry: If it had only been that.\n\nSam: Oh, there’s more?\n\nHenry: Yeah, you see, the water from the vase spilled all over the manuscript of a book my wife has been writing for the past two years and blurred the ink over many of the pages. [Oh no.] And so one of the guys had the bright idea of drying the pages by the fire while we watched, uh, the rest of the game, but a spark from the fire must have blown out and burned the manuscript to a crisp.\n\nSam: But what about an electronic file copy? Had one, didn’t she?\n\nHenry: Well, actually, her computer crashed the day before while I was playing some computer games, and I haven’t been able to get it to work since.\n\nSam: Man, are you in trouble now. [I know.] You’re gonna [going to] have a hard time digging yourself out of this one. [Yeah.] Ah, so I get it now. You’re buying the flowers for her as a part of some kind of peace offering, right?\n\nHenry: No, not at all. They’re for my funeral.\n\nSam: [laughter]\nmishaps (noun): accidents\n– There were a few unfortunate mishaps while we were on vacation.\nhorsing around (phrasal verb): playing around or wasting time\n– Hey! Stop horsing around and get to work.\nto pull something over someone’s eyes (idiom): to deceive or hide the truth\n– Don’t even try pulling something over my eyes. I’ll be watching you very carefully.\nbe in hot water (idiom): be in bad trouble\n– Oh no, you broke the window! You’re going to be in hot water when mom gets back from the store.\ndigging yourself out of something (idiom): trying to explain or justify the causes of a situation\n– There’s no way you’re going to be able to dig yourself out of this one. It was your fault, so just admit it.",
  "ru": "Сэм: Привет, Генри, как дела, и что это за цветы?\n\nГенри: Они для моей жены.\n\nСэм: О, годовщина свадьбы или что-то в этом роде?\n\nГенри: По правде говоря, хуже и быть не могло. [О]. Видите ли, сегодня вечером я должен был забрать свою жену из аэропорта, но, пока ее не было, произошло несколько мелких происшествий.\n\nСэм: Правда? Что случилось?\n\nГенри: Ну, в пятницу вечером я пригласил нескольких парней посмотреть баскетбольный матч по телевизору, но один из них очень разволновался и начал носиться вокруг, размахивая руками, и случайно опрокинул подаренную моей жене китайскую фарфоровую вазу 250-летней давности [О нет!], подаренный ей бабушкой, и сломал его безвозвратно.\n\nСэм: Чувак, ты пробовал...\n\nГенри:... суперклей? Да, но она бы сразу поняла, что я пытаюсь чем-то прикрыть ей глаза.\n\nСэм: О, ничего себе. Теперь ты в ударе.\n\nГенри: Если бы дело было только в этом.\n\nСэм: О, это еще не все?\n\nГенри: Да, видите ли, вода из вазы пролилась на рукопись книги, которую моя жена писала последние два года, и размыла чернила на многих страницах. [О нет.] И вот одному из парней пришла в голову блестящая идея высушить страницы у огня, пока мы будем досматривать остальную часть игры, но, должно быть, от огня вспыхнула искра, и рукопись сгорела дотла.\n\nСэм: А как насчет электронной копии файла? У нее ведь был такой, не так ли?\n\nГенри: Ну, на самом деле, ее компьютер сломался накануне, когда я играл в компьютерные игры, и с тех пор я не могу заставить его работать.\n\nСэм: Чувак, у тебя проблемы? [Я знаю.] Тебе будет трудно выкарабкаться из этого. [Да.] А, теперь я понимаю. Ты покупаешь цветы для нее в качестве своего рода предложения примирения, верно?\n\nГенри: Нет, вовсе нет. Это для моих похорон.\n\nСэм: [смех]"
}
