{
  "title": "Divorce Lawyers",
  "audio": "/audition/audio/0079.mp3",
  "en": "Tonya: Hey, Phil. Uh. Why the gloomy face?\n\nPhil: Ah, Sharon and I are calling it quits. We’re breaking up. Divorce time. [What?] I need to find a good divorce lawyer.\n\nTonya: What? Phil You’ve only been married two months. What’s going on?\n\nPhil: Y-You just don’t understand. There are just some differences we haven’t been able to work out.\n\nTonya: Well, you’ve only been married two months. Like what? Things can’t be THAT bad.\n\nPhil: Oh, yeah. Yeah, they are, sis. I thought married life was gonna [going to[ be filled with bliss, but things are really terrible right now.\n\nTonya: Like what? You haven’t given me a reason yet for wanting to break up.\n\nPhil: Well, okay, okay. Wait. First of all, she drinks 2% milk [So what? I do too.] and won’t switch to non-fat milk. [So?] She’s always telling me to put the toilet seat . . .\n\nTonya: Bring . . . buy two things of milk. Big deal.\n\nPhil: And she’s always telling me to put the toilet seat down in the bathroom. [Duh . . .] And, and, and, she wears this smelly facial cream. Oh, it’s so smelly. And, and she . . .\n\nTonya: Well, that IS annoying, but so what?\n\nPhil: And, she sometimes falls asleep with the light on. Oh, oh yeah. And get this: she studies English grammar in her free time. [Serious?] Really romantic, right?\n\nTonya: You know what? So what? It’s not a big deal. That’s it? Don’t you think those are pretty petty reasons for wanting to get a divorce?\n\nPhil: Hey, the movie stars do it all the time. [What?] And, AND AND . . .\n\nTonya: You wanna [want to] be like them?\n\nPhil: And get this. She gets upset when I call my old girlfriend two or three times a week. I mean . . .\n\nTonya: WHAT? YOU’RE CALLING YOUR OLD GIRLFRIEND?\n\nPhil: Just to say hello. That’s all.\n\nTonya: You shouldn’t be calling her! No wonder she’s upset.\n\nPhil: And I now only have one picture of my (old) girlfriend in my wallet. I got rid of the other three last week.\n\nTonya: You’re still carrying pictures of your old girlfriend?\n\nPhil: You, you just don’t understand.\n\nTonya: What is wrong with you? Phil, be quiet and listen, Phil. What is wrong with you? You have a really screwy way of thinking about this. [You don’t understand.] Listen, listen, listen. First of all, those character flaws, as you see them, they are just habits, personal habits that aren’t bad at all, but YOU are a big part of the problem. [WHAT?] Calling your old girlfriend? WHAT ARE YOU THINKING? [You don’t understand.]\n\nKeeping pictures of your girlfriend? [You don’t under-] Only having one in your wallet and feeling bad? What is wrong with you, Phil?\n\nPhil: What? I’m just, I’m . . .\n\nTonya: No, listen. Stop thinking of yourself. You are so self-centered. I am ashamed that you are my brother. [I still . . .] What’s wrong with you?\n\nPhil: Still, I just need a good divorce lawyer.\n\nTonya: A divorce lawyer is the last thing you need; maybe she needs one, but you don’t.\n\nPhil: Man. Wha . . .?\n\nTonya: Listen, listen. You just need to grow up. [But. . . ] Save your energy and frustration for real problems. Listen, people get really sick, sometimes people die. When you guys have kids, you’re gonna [going to] have some teenagers coming down the road, and that’s pretty scary. You’re going to have some financial problems. You haven’t seen anything yet. I think you guys really need to get some marriage counseling; you’ve got to work on these problems, Phil.\n\nPhil: Ah. WOMEN!\ngloomy (adjective): sad or depressed\n– I’ve noticed a very gloomy atmosphere in their family recently.\ncall it quits (phrasal verb): give up or end \n– After having gone through marriage counseling, Karl and Susan decided to call it quits.\nbliss (noun): happiness \n– Marriage is filled with a combination of bliss and trails.\nduh (exclamation): used to expression that something is stupid or obvious\n– A: This advanced grammar class is so difficult. >> B: Well, duh. It’s an advanced class for a good reason.\npetty (adjective): simplistic, unimportant\n– My parents often get into petty arguments about dumb things.\ndown the road (prepositional phrase): in the future\n– Their relationship is going to be in serious trouble down the road unless they work to resolve their differences. He should stop taking such a belligerent (hostile or aggressive) attitude toward things.",
  "ru": "Тоня: Привет, Фил. Почему у тебя такое мрачное лицо?\n\nФил: Мы с Шэрон решили расстаться. Мы расстаемся. Пора разводиться. [Что?] Мне нужно найти хорошего адвоката по бракоразводным процессам.\n\nТоня: Что? Фил, ты женат всего два месяца. Что происходит?\n\nФил: Ты просто не понимаешь. Просто есть некоторые разногласия, которые мы не смогли разрешить.\n\nТоня: Ну, вы женаты всего два месяца. Как что? Все не может быть настолько плохо.\n\nФил: О, да. Да, так и есть, сестренка. Я думал, что семейная жизнь будет наполнена блаженством, но сейчас все действительно ужасно.\n\nТоня: Например, что? Ты еще не назвал мне причину, по которой я хочу расстаться.\n\nФил: Ну, ладно, ладно. Ждать. Во-первых, она пьет 2%-ное молоко [И что с того? Я тоже так делаю.] и не собираюсь переходить на обезжиренное молоко. [И что?] Она всегда просит меня поставить сиденье для унитаза.\n\nТоня: Принеси... купи две порции молока. Важное событие.\n\nФил: И она всегда говорит мне опустить сиденье унитаза в ванной. [Да...] И, и, и она пользуется этим вонючим кремом для лица. О, он такой вонючий. И, и она...\n\nТоня: Ну, это раздражает, но что с того?\n\nФил: И она иногда засыпает с включенным светом. О, о, да. И вот еще что: в свободное время она изучает английскую грамматику. [Серьезно?] Очень романтично, правда?\n\nТоня: Знаешь что? «ну и что? В этом нет ничего особенного. И это все? Тебе не кажется, что это довольно мелочные причины для желания развестись?\n\nФил: Эй, кинозвезды делают это постоянно. [Что?] И, И, И...\n\nТоня: Ты хочешь быть такой, как они?\n\nФил: И пойми это. Она расстраивается, когда я звоню своей бывшей девушке два или три раза в неделю. Я имею в виду...\n\nТоня: ЧТО? ТЫ ЗВОНИШЬ СВОЕЙ БЫВШЕЙ ДЕВУШКЕ?\n\nФил: Просто чтобы поздороваться. Это все.\n\nТоня: Тебе не следовало ей звонить! Неудивительно, что она расстроена.\n\nФил: И теперь у меня в бумажнике только одна фотография моей (бывшей) девушки. От остальных трех я избавился на прошлой неделе.\n\nТоня: Ты все еще носишь с собой фотографии своей бывшей девушки?\n\nФил: Ты, ты просто не понимаешь.\n\nТоня: Что с тобой не так? Фил, помолчи и послушай, Фил. Что с тобой не так? У тебя действительно странный взгляд на это. [Ты не понимаешь.] Слушай, слушай, слушай. Прежде всего, эти недостатки характера, как вы их видите, это просто привычки, личные привычки, которые вовсе не плохи, но ВЫ сами являетесь большой частью проблемы. [ЧТО?] Звонишь своей бывшей девушке? О ЧЕМ ТЫ ДУМАЕШЬ? [Ты не понимаешь.]\n\nХранишь фотографии своей девушки? [Ты не понимаешь], что у тебя в бумажнике только одна, и ты чувствуешь себя плохо? Что с тобой не так, Фил?\n\nФил: Что? Я просто, я...\n\nТоня: Нет, послушай. Перестань думать о себе. Ты такой эгоцентричный. Мне стыдно, что ты мой брат. [Я все еще...] Что с тобой не так?\n\nФил: И все же, мне просто нужен хороший адвокат по бракоразводным процессам.\n\nТоня: Адвокат по бракоразводным процессам - это последнее, что тебе нужно; может, ей он и нужен, а тебе - нет.\n\nФил: Чувак. Что...?\n\nТоня: Послушай, послушай. Тебе просто нужно повзрослеть. [Но... ] Побереги свою энергию и разочарование для решения реальных проблем. Послушай, люди по-настоящему болеют, иногда люди умирают. Когда у вас, ребята, появятся дети, на вашем пути появятся подростки, и это довольно пугающе. У вас возникнут финансовые проблемы. Вы еще ничего не видели. Я думаю, вам, ребята, действительно нужно обратиться к семейному консультанту; вам нужно поработать над этими проблемами, Фил.\n\nФил: Ах, ЖЕНЩИНЫ!"
}
