{
  "title": "Driving Road Test",
  "audio": "/audition/audio/0080.mp3",
  "en": "Driving Officer: Okay. Mr. Smith. Let’s begin your road test.\n\nMr. Smith: Oh. I know I’m ready. I’ve been practicing in my driveway all week.\n\nDriving Officer: Okay. Mr. Smith. As I’m sure you are aware, you will not only be tested on your knowledge of the rules of the road, but on your behavior toward other motorists.\n\nMr. Smith: Okey-dokey.\n\nDriving Officer: Okay. Now you can start your car.\n\nMr. Smith: Yeah, right. Here we go!\n\nDriving Officer: Whoa! Take it easy. The speed limit in this business district is only 25 miles an hour. [Oh]. All right. Now, turn right at the next corner . . . [This corner?] Na, not here! Wow! You forgot to signal too!\n\nMr. Smith: Gosh. I didn’t see that one, and . . . Ah, Could you grab my cell phone under my seat? [Huh?] Nah, I’ll get it.\n\nDriving Officer: Oh, Mr. Smith. Keep your eyes on the road!\n\nMr. Smith: Oh yeah.\n\nDriving Officer: Okay. Now, pull over here and show me that you can parallel park.\n\nMr. Smith: Sure. Wait. Hey bud. Move your car. I was here first!\n\nDriving Officer: Ah. Forget it. Just keep driving.\n\nMr. Smith: So, how am I doing? Can I take a peek at your notes?\n\nDriving Officer: No! And, uh, watch out. Mr. Smith. Now you’re tailgating the vehicle in front of us.\n\nMr. Smith: Oh, yeah. I’m just so excited about getting my license today. [Right.].\n\nDriving Officer: Okay. Now carefully, CAREFULLY turn right here, and wait, wait, WAIT . . .STOP!! You almost hit that pedestrian. How in the world did you pass the written test anyway? [Well . . .] You have to give way to any pedestrians crossing the street. Jeez!\n\nMr. Smith: Oh. sorry about that. It won’t happen again.\n\n[Car screeching to a stop . . .]\n\nDriving Officer: Whoa! Get out! [What?] Get out! I’m driving back to the office.\n\nMr. Smith: Does this mean I didn’t pass the test?\n\nDriving Officer: Look, Mr. Smith. Could you do me a favor? When you come back to take the test again, plan on coming on Friday.\n\nMr. Smith: Again? Why? Is it less crowded that day?\n\nDriving Officer: No. It’s my day off.\ndriveway (noun): a small road leading up to a private house \n– My car is parked in the driveway.\nmotorists (noun): a person who operates a motor vehicle (car, motorcycle)\n– Nowadays, more and more motorists are deciding to use public transportation to commute to work.\nOkey-dokey (exclamation): informal for “Okay”\n– Okey-dokey. Let’s begin the driving test.\ndistrict (noun): area\n– The speed limit in most residential districts is 25 miles per hour.\ngrab (verb): to take hold of something\n– The woman grabbed the running child before he ran out into the road.\nbud (noun): informal, sometimes used in a hostile or unfriendly manner when speaking to a man whose name is unknown \n– Hey bud. Watch where you’re driving. You almost hit that tree.\npeek (verb): to take a short look at something\n– This car looks nice. Hey, take a peek inside to check how many miles it has.\ntailgate (verb): to drive too close to the vehicle in front of you that might make it impossible to avoid hitting in case of an emergency \n– Tailgating too closely is the cause of many accidents.\npedestrian (noun):a person who walks, particularly where motor vehicles travel \n– You should pay careful attention to pedestrians when making turns on busy streets.\njeez (interjection): an expression to show mild annoyance, frustration, or disappointment\n– Jeez. You should have told me you didn’t have money for gas.",
  "ru": "Водитель: Хорошо, мистер Смит. Давайте начнем ваше дорожное испытание.\n\nМистер Смит: О. Я знаю, что готов. Я всю неделю тренировался у себя на подъездной дорожке.\n\nВодитель: Хорошо, мистер Смит. Я уверен, вы знаете, что вас будут проверять не только на знание правил дорожного движения, но и на ваше поведение по отношению к другим автомобилистам.\n\nМистер Смит: О'кей-доки.\n\nВодитель: Хорошо. Теперь вы можете завести свой автомобиль.\n\nМ-р Смит: Да, точно. Вот так!\n\nВодитель: Ого! Не принимайте это близко к сердцу. Ограничение скорости в этом деловом районе составляет всего 25 миль в час. [Oh]. Все в порядке. Теперь поверни направо на следующем углу... [На этом углу?] Нет, не здесь! Ух ты! Вы тоже забыли подать сигнал!\n\nМистер Смит: Боже мой. Я этого не заметил, и... Не могли бы вы достать мой сотовый телефон из-под сиденья? [А?] Нет, я сам принесу.\n\nОфицер за рулем: О, мистер Смит. Смотрите на дорогу!\n\nМистер Смит: О да.\n\nВодитель: Хорошо. А теперь притормозите здесь и покажите мне, что вы умеете парковаться параллельно.\n\nМистер Смит: Конечно. Ждать. Эй, приятель. Убери свою машину. Я был здесь первым!\n\nВодитель: А. Забудьте об этом. Просто продолжайте движение.\n\nМистер Смит: Итак, как у меня дела? Могу я взглянуть на ваши записи?\n\nВодитель: Нет! И, э-э, будьте осторожны. Мистер Смит. Теперь вы следуете за автомобилем, который едет впереди нас.\n\nМистер Смит: О, да. Я так рад, что сегодня получу права. [Точно.].\n\nВодитель: Хорошо. Теперь осторожно, ОЧЕНЬ ОСТОРОЖНО поверни здесь направо и подожди, подожди, ПОДОЖДИ... ОСТАНОВИСЬ!! Ты чуть не сбил пешехода. Как, черт возьми, ты вообще сдал письменный тест? [Ну...] Ты должен уступать дорогу любому пешеходу, переходящему улицу. Боже мой!\n\nМистер Смит: О, извините за это. Такого больше не повторится.\n\n[Машина с визгом останавливается...]\n\nВодитель: Ого! Убирайся! [Что?] Убирайся! Я еду обратно в офис.\n\nМистер Смит: Значит ли это, что я не прошел тест?\n\nВодитель: Послушайте, мистер Смит. Не могли бы вы оказать мне услугу? Когда вы вернетесь, чтобы снова пройти тест, планируйте прийти в пятницу.\n\nМистер Смит: Еще раз? Почему? В этот день здесь не так многолюдно?\n\nВодитель: Нет. У меня выходной."
}
