{
  "title": "Drug Addiction",
  "audio": "/audition/audio/0081.mp3",
  "en": "Stacy: Hey, Brandon.\n\nBrandon: Yeah.\n\nStacy: Um . . . Um . . .\n\nBrandon: What?\n\nStacy: Well, I need to talk to you, and I’m not really sure how to do it. It’s kind of difficult, but I kind of, I need to talk to you about something.\n\nBrandon: Alright. Go ahead.\n\nStacy: Okay. You know, you know. Stephanie. [Yeah.] You’re dating my sister, right? Stephanie. [Yeah, yeah.] Um, I think she’s back on drugs.\n\nBrandon: What do you mean? I . . . I . . I know she had a problem in the past, but she told me that, that, that . . . was over.\n\nStacy: Well, that’s what she says, but you know, I know my sister pretty well; I think I know her better than just about anyone else, and . . . and I know you guys have talked about getting married soon, and [Yeah] . . . I’m pretty sure she’s using drugs again, and you really need to, you need to know this . . . you need to face the facts, and you’re going to have to deal with this now.\n\nBrandon: So, but, I . . . again, I . . . how do you know?\n\nStacy: She’s doing some of the same stuff, you know, um, like. Well, like. Listen, you know. Um, do you notice how she’s been skipping work lately?\n\nBrandon: Well, she said she’s been having some health problems, so I just figured it was that.\n\nStacy: No, no, no, no. She’s not. [ Are you sure? ] Yeah. And it’s, and it’s more than that. Like, a month ago, she asked me to lend her a thousand bucks to fix her car.\n\nBrandon: Wow. Man. Um, I mean, she didn’t tell me anything like that. I mean, her car is running fine, I think.\n\nStacy: Yeah, I know, it is. It’s running fine. [ Oh, great. ] Exactly. She’s lying a lot now, and she’s, you know, she’s trying to hide it, and she’s good at hiding it. And, I let her borrow my car a couple days ago, and I had fifty bucks in there, and when the car came back, it was gone. She’s . . . I . . . I don’t know how else it could have disappeared. [ Man. I can’t believe this. ] Pretty sure she stole it. I know. Um, but she’s hiding things, and she hides things from us, and okay, for example, like last week. I saw her with the two cell phones, and when I checked the texts on the one phone then . . . \n\nBrandon: Wait, wait. Two phones? What do you mean?\n\nStacy: . . . .Yeah, umm.\n\nBrandon: She only has one.\n\nStacy: No, she’s . . . she’s got at least two phones, and when I checked the one phone, I saw some texts, and she was talking about, um, um, some drugs and needing to meet up with someone to buy them, and . . .\n\nBrandon: Ah, man.\n\nStacy: I . . . I’m sorry, Brandon, um, I . . . we need to, we need to confront her on this. You need to confront her on this.\n\nBrandon: I don’t know how to do this. I mean . . . yeah, I don’t know.\n\nStacy: I know, but y- . . . but you’ve got to. You, you can’t . . . the . . . you know, you’ve gotta do this if you want to try to hope that there’s going to be anything to this relationship. It’s, it’s much better to talk to her openly about this now, uh, cause, I pro . . . promise you, the problems will just escalate, so . . .\n\nBrandon: But, [Hey] she might blow up.\n\nStacy: She might, but hey, wait, listen. Why don’t you guys come over for dinner and we can talk about it together? You know, um . . .\n\nBrandon: I just don’t know.\n\nStacy: I know, and you’re right, she might blow up, but if you don’t do anything, I promise the problems are just gonna [going to] get bigger. She’s probably gonna [going to] end up losing her job, she’s probably gonna [going to] get arrested, and she might even die.\n\nBrandon: Man, you’re probably right. I have to think about this and how to approach her. Alright. Let, let me think about it, and then I’ll call you. [ Okay. ] Alright, thanks.\n\nStacy: Alright. Bye, Brandon.\nface the facts (verb): come face to face with something difficult \n– Let’s face the facts. Your brother has a real substance abuse problem.\nfigure (verb): believe or conclude \n– I figure that that drug rehab is going to take a lot of time and money to be successful.\nbuck (noun): informal for dollar \n– I’m not going to lend you a single buck to support your bad habit.\nrun (verb): function or operate \n– This flashlight runs on AAA batteries.\nconfront (verb): come face to face with something difficult \n– My parents confronted me about the drugs they found in the car.\nescalate (verb): grow bigger, intensify \n– Drug use has escalated in some schools across the nation.\nblow up (verb): suddenly get angry \n– My wife blew up when she found cigarettes in our daughter’s bedroom.",
  "ru": "Стейси: Привет, Брэндон.\n\nБрэндон: Да.\n\nСтейси: Эм... Эм... Эм...\n\nБрэндон: Что?\n\nСтейси: Ну, мне нужно с тобой поговорить, и я не совсем уверена, как это сделать. Это довольно сложно, но мне, в общем-то, нужно с тобой кое о чем поговорить.\n\nБрэндон: Хорошо. Продолжайте.\n\nСтейси: Хорошо. Ты знаешь, ты знаешь. Стефани. [Да.] Ты встречаешься с моей сестрой, верно? Стефани. [Да, да.] Я думаю, она снова принимает наркотики.\n\nБрэндон: Что вы имеете в виду? Я... я... я знаю, что у нее были проблемы в прошлом, но она сказала мне, что с этим... все кончено.\n\nСтейси: Ну, это она так говорит, но, знаете, я довольно хорошо знаю свою сестру; думаю, я знаю ее лучше, чем кого-либо еще, и... и я знаю, что вы, ребята, говорили о скорой свадьбе, и [Да]... Я почти уверена она снова употребляет наркотики, и тебе действительно нужно, тебе нужно это знать... тебе нужно посмотреть фактам в лицо, и тебе придется смириться с этим сейчас.\n\nБрэндон: Итак, но я... опять же, я... откуда ты знаешь?\n\nСтейси: Она занимается примерно тем же, ну, типа. Ну, типа. Слушай, ты знаешь. Ты заметил, что в последнее время она прогуливает работу?\n\nБрэндон: Ну, она сказала, что у нее были некоторые проблемы со здоровьем, и я просто подумал, что это из-за этого.\n\nСтейси: Нет, нет, нет, нет. Это не так. [ Ты уверен? ] Да. И это, и это нечто большее. Примерно месяц назад она попросила меня одолжить ей тысячу баксов, чтобы починить ее машину.\n\nБрэндон: Вау. Человек. Эм, я имею в виду, она не говорила мне ничего подобного. Я имею в виду, что ее машина работает нормально, я думаю.\n\nСтейси: Да, я знаю, это так. Все идет нормально. [ О, отлично. ] Именно так. Она сейчас много врет, и она, знаете ли, пытается это скрыть, и у нее хорошо получается это скрывать. Пару дней назад я одолжил ей свою машину, и у меня там было пятьдесят баксов, а когда я вернул машину, ее уже не было. Она... я... Я не знаю, как еще она могла исчезнуть. [ Мужчина. Я не могу в это поверить. ] Почти уверен, что она его украла. Я знаю. Но она что-то скрывает, и она что-то скрывает от нас, и ладно, например, как на прошлой неделе. Я увидел у нее два сотовых телефона, и когда я проверил сообщения на одном из них, то... \n\nБрэндон: Подождите, подождите. Два телефона? Что ты имеешь в виду?\n\nСтейси: . . . .Да, ммм.\n\nБрэндон: У нее только один.\n\nСтейси: Нет, она... у нее есть как минимум два телефона, и когда я проверила один из них, я увидела несколько сообщений, и она говорила о каких-то наркотиках и о том, что ей нужно встретиться с кем-нибудь, чтобы купить их, и...\n\nБрэндон: О, чувак.\n\nСтейси: Я... Мне жаль, Брэндон, я... нам нужно, нам нужно поговорить с ней об этом. Тебе нужно поговорить с ней об этом.\n\nБрэндон: Я не знаю, как это сделать. То есть... да, я не знаю.\n\nСтейси: Я знаю, но ты... но ты должна. Ты, ты не можешь... Ты знаешь, ты должен это сделать, если хочешь надеяться, что в этих отношениях что-то будет. Гораздо лучше открыто поговорить с ней об этом сейчас, потому что, я за... обещаю тебе, проблемы только усугубятся, так что...\n\nБрэндон: Но, [Эй], она может взорваться.\n\nСтейси: Возможно, но, эй, подождите, послушайте. Почему бы вам, ребята, не прийти ко мне на ужин, и мы не могли бы обсудить это вместе? Знаете, эм...\n\nБрэндон: Я просто не знаю.\n\nСтейси: Я знаю, и ты права, она может взорваться, но если ты ничего не предпримешь, я обещаю, что проблем будет только больше. Она, вероятно, потеряет работу, ее, вероятно, арестуют, и она может даже умереть.\n\nБрэндон: Чувак, ты, наверное, прав. Мне нужно подумать об этом и о том, как к ней подступиться. Хорошо. Дай, дай мне подумать, а потом я тебе позвоню. [ Хорошо. ] Хорошо, спасибо.\n\nСтейси: Хорошо. Пока, Брэндон."
}
