{
  "title": "Easy Pet Care",
  "audio": "/audition/audio/0082.mp3",
  "en": "Norman: Hey, neighbor. How’s it going?\n\nShawn: Fine. How about you?\n\nNorman: Okay. Uh, by the way, my wife and I are going out of town this weekend, and I was wondering if you could take care of some of our animals while we’re gone. You know our dog, Jaws, don’t you?\n\nShawn: Yeah. My leg still hurts from the last incident.\n\nNorman: Hey, he’s just a playful little beast.\n\nShawn: Right.\n\nNorman: Hey, he likes to bark a little, and his bark is worse than his bite.\n\nShawn: Oh yeah.\n\nNorman: Just feed him a can of dog food a day, and make sure he has plenty of water in his dish. [Oh] And then, take him for a walk around the block.\n\nShawn: Well, how about if I just throw a Frisbee over the fence to give him some exercise? Wouldn’t that work?\n\nNorman: Ah, and then, he likes to watch the 3:00 soap opera on Channel 4 [What?] . . . and brush his teeth after you give him some doggie treats around 4:00.\n\nShawn: Man, you really pamper your dog.\n\nNorman: And, then brush his fur [And?] for about twenty minutes. He tends to shed this time of year. [Ah, what?] And then scratch him around the ears. Otherwise, he feels neglected.\n\nShawn: Is that it?\n\nNorman: Well, then there’s Claws.\n\nShawn: Claws? Who’s Claws.\n\nNorman: Oh, he’s the cat we adopted from the animal shelter, but he’s a little temperamental.\n\nShawn: What do you mean “temperamental”?\n\nNorman: Well, he has mood swings [Mood swings?], but he’s been doing better since he’s been going to the animal therapist.\n\nShawn: A therapist?\n\nNorman: So, be sure to feed him a half cup of cat food two times a day [What? A therapist . . .], and don’t forget to put out (on) some soft classical [Classical?] music during his nap time at 2:40 p.m. But don’t let him out of the house because he might run away and chase the neighbor’s dog.\n\nShawn: You have some high-maintenance animals.\n\nNorman: Not really. And, don’t forget to change the cat litter daily, or he might have an accident on the carpet. [Oh, great.] And finally, there’s Buttercup.\n\nShawn: Buttercup? Who’s Buttercu . . . ? I’m afraid to ask.\n\nNorman: Ah, she’s a sweetie [What?] . . . if you know how to handle her right. [Oh, great.] Wait. Let me get her for you. Here you are.\n\nShawn: That’s . . . That’s a snake . . .[Hold her.] That’s a big snake with big fangs. Does the snake go to a therapist, too?\n\nNorman: Of course not . . . just an anger-management class.\n\nShawn: Oh! What?\n\nNorman: I’m joking. [Oh . . . ] Buttercup is a very [No, I don’t think . . .] docile creature, and she never bites anyone she likes. If she doesn’t, you’ll know because she’ll start hissing and staring at you . . . . kind of like what she’s doing now.\n\nShawn: Well, I’m leaving. You must be going out of your mind to think I’m going to watch a zoo full of misunderstood animals. You’d better hire some professional help ’cause I wouldn’t watch them even if you paid me a million dollars.\nincident (noun): a situation that occurs, sometimes serious \n– There was an incident today involving a dog biting a young boy.\nbark (verb; also noun): making the sound of a dog \n– The neighbor’s dog barked all night, and I couldn’t get any sleep.\npamper (verb): treat a person or an animal in a special way \n– My parents really pamper their dog by allowing it to sleep on their bed and watch TV.\nadopt (verb): take into one’s family \n– Adopting a dog from an animal shelter is one way to save the lives of unwanted pets.\ntemperamental (adjective): changing feelings or moods \n– My brother can be a little temperamental at times, so try to be understanding.\nhandle (verb): take care of, hold or touch with your hands \n– Please handle the lizard with care. It is a very delicate creature.\nfangs (noun): long sharp teeth from an animal such as a snake \n– If a rattlesnake bites you, and its fangs break your skin, you should seek medical attention immediately.\ndocile (adjective): easy to work with or handle \n– Although a rat looks like a scary creature, it is a very docile animal.\ngo out of your mind: go crazy \n– She’s been going out of her mind ever since her cat was hit by a car.",
  "ru": "Норман: Привет, сосед. Как дела?\n\nШон: Хорошо. А как насчет тебя?\n\nНорман: Хорошо. Кстати, мы с женой собираемся уехать из города на эти выходные, и я хотел спросить, не могли бы вы присмотреть за нашими животными, пока нас не будет. Вы ведь знакомы с нашей собакой Джавсом, не так ли?\n\nШон: Да. Моя нога все еще болит после последнего инцидента.\n\nНорман: Эй, он просто маленький игривый зверек.\n\nШон: Верно.\n\nНорман: Эй, он любит немного полаять, и его лай страшнее, чем его укусы.\n\nШон: О да.\n\nНорман: Просто давайте ему в день по банке собачьего корма и следите за тем, чтобы в его миске было много воды. А потом выводите его на прогулку по кварталу.\n\nШон: Ну, а что, если я просто переброшу фрисби через забор, чтобы он немного размялся? Разве это не сработает?\n\nНорман: А, и потом, он любит смотреть мыльную оперу в 3:00 по четвертому каналу [Какому?]... и чистить зубы после того, как вы дадите ему собачье лакомство около 4:00.\n\nШон: Чувак, ты действительно балуешь свою собаку.\n\nНорман: А потом расчеши ему шерсть [И?] минут на двадцать. В это время года он склонен линять. [Ах, что?] А потом почеши его за ушами. Иначе он будет чувствовать себя заброшенным.\n\nШон: Это все?\n\nНорман: Ну, тогда есть когти.\n\nШон: Когти? Кто такие Когти?\n\nНорман: О, это кот, которого мы взяли из приюта для животных, но он немного темпераментный.\n\nШон: Что значит “темпераментный”?\n\nНорман: Ну, у него бывают перепады настроения [Перепады настроения?], Но ему стало лучше с тех пор, как он начал посещать зоотерапевта.\n\nШон: Психотерапевт?\n\nНорман: Итак, обязательно давайте ему полстакана кошачьего корма два раза в день [Что? Психотерапевт. . .], и не забудьте включить какую-нибудь тихую классическую музыку (классическую?), когда он будет спать в 14:40, но не выпускайте его из дома, потому что он может убежать и погнаться за соседской собакой.\n\nШон: У вас животные, требующие особого ухода.\n\nНорман: Не совсем. И не забывайте ежедневно менять наполнитель для кошачьего туалета, иначе с ним может случиться несчастный случай на ковре. [О, здорово.] И, наконец, есть Лютик.\n\nШон: Лютик? Кто такой Лютик? Я боюсь спрашивать.\n\nНорман: О, она прелесть. [Что?]... если ты знаешь, как с ней правильно обращаться. [О, отлично.] Подожди. Давай я приведу ее к тебе. Вот ты где.\n\nШон: Это... Это змея. . .[Обнимите ее.] Это большая змея с огромными клыками. А змея тоже ходит к психотерапевту?\n\nНорман: Конечно, нет... Просто на курсы по управлению гневом.\n\nШон: О! Что?\n\nНорман: Я шучу. [О... ] Лютик - очень [Нет, я не думаю...] послушное создание, и она никогда не кусает тех, кто ей нравится. Если она этого не сделает, ты узнаешь, потому что она начнет шипеть и пялиться на тебя... примерно так, как она делает сейчас.\n\nШон: Ну, я ухожу. Вы, должно быть, сошли с ума, если думаете, что я собираюсь смотреть на зоопарк, полный непонятых животных. Вам лучше нанять профессиональную помощь, потому что я не стал бы смотреть на них, даже если бы вы заплатили мне миллион долларов."
}
