{
  "title": "Enjoying the Zoo",
  "audio": "/audition/audio/0083.mp3",
  "en": "Father: Mikey. Time for bed [Why?] Why? It’s getting dark out. Well, do you want to talk before you go to bed? [Yeah] Uh, what do you want to talk about?\n\nMikey: Um, the zoo.\n\nFather: The zoo? Oh, that was so fun when we went to the zoo. What did you like best about the zoo?\n\nMikey: Um, the porcupines.\n\nFather: They were big, weren’t they. And what [Yeah] else . . . yeah. What else do you remember?\n\nBoy: Um, the two giraffes.\n\nFather: The two giraffes? And were they taller than me or shorter than me?\n\nMikey: Over your head.\n\nFather: They were over my head. They were pretty tall. And what else do you remember? [Um] I remember . . . didn’t you see a . . . an elephant? [Yeah] What about the elephant do you remember? [Um] What was he . . . was he eating? [Yeah] He was eating. And then, mommy said something happened with the elephant. That he . . . he did something.\n\nMikey: He throwed dirt on us.\n\nFather: He did? [Yeah] Oh, how did he do that? With his foot?\n\nMikey: No, his trunk.\n\nFather: And then you fed some ducks. What color were the ducks?\n\nBoy: White.\n\nFather: And what other animals do you remember?[Um] Wasn’t there some type of show?\n\nMikey: Yeah. A bird show.\n\nFather: A bird show? What did the birds do?\n\nMikey: Um, flied.\n\nFather: Oh, they flew around!\n\nBoy: One flied. One.\n\nFather: One flew. Were they good birds? [Yeah] Were they naughty at all?\n\nMikey: One was naughty.\n\nFather: What did it do?\n\nMikey: Um, did, to, thing, what you . . . it the . . . the man what it could not do. [Translation: It did something it wasn’t supposed to do.]\n\nFather: Uhh, okay. And then you saw some butterflies, didn’t you? [Yeah] What colors were they?\n\nMikey: After the bird show.\n\nFather: After the bird show you saw them. And were the butterflies flying around all over the zoo?\n\nMikey: Uh, well, they’re inside.\n\nFather: They were inside, what, a little building? [Yeah] What was the building made of? Was it made of wood? [No] What was it made of? [Glass] Oh, made of glass. And couldn’t the butterflies fly out of the glass? [No] No, oh, what stopped them from flying out?\n\nMikey: Um, the air.\n\nFather: Oh, the air. Oh, there was air coming down? [Yeah] Oh, well that’s great. Well, it’s time to go to bed now. Sleep tight and don’t let the bedbugs bite. Good night.\n\nMikey: Good night.\nporcupines (noun): a land animal with long, sharp needles used to protect itself \n– You don’t want to touch the porcupines unless you want to get hurt.\ntrunk (noun): the long nose or snout of an elephant \n– The elephant used its trunk to move that big tree.\nnaughty (adjective): badly behaved \n– The monkeys were really naughty and stole my hat right off my head.",
  "ru": "Отец: Майки. Пора спать [Почему?] Почему? Уже темнеет. Ну что, хочешь поговорить перед сном? [Да] О чем ты хочешь поговорить?\n\nМайки: О зоопарке.\n\nОтец: Зоопарк? О, это было так весело, когда мы ходили в зоопарк. Что тебе больше всего понравилось в зоопарке?\n\nМайки: Дикобразы.\n\nОтец: Они были большие, не так ли. И что [Да] еще... да. Что еще ты помнишь?\n\nМальчик: Эм, двух жирафов.\n\nОтец: Два жирафа? А они были выше меня или ниже ростом?\n\nМайки: Выше тебя на голову.\n\nОтец: Они были выше меня на голову. Они были довольно высокие. А что еще ты помнишь? [Хм] Я помню... разве ты не видел... слона? [Да] Что ты помнишь о слоне? [Эм] Что он... что он ел? [Да] Он ел. А потом мама сказала, что со слоном что-то случилось. Что он... что он что-то сделал.\n\nМайки: Он обливал нас грязью.\n\nОтец: Он это сделал? [Да] О, как он это сделал? Своей ногой?\n\nМайки: Нет, своим туловищем.\n\nОтец: А потом ты покормил уток. Какого цвета были утки?\n\nМальчик: Белые.\n\nОтец: А каких еще животных ты помнишь?[Эм] Не было ли там какого-нибудь шоу?\n\nМайки: Да. Шоу птиц.\n\nОтец: Шоу птиц? Что делали птицы?\n\nМайки: Летали.\n\nОтец: О, они летали вокруг!\n\nМальчик: Один летал. Один.\n\nОтец: Одна из них улетела. Они были хорошими птицами? [Да] Они вообще были непослушными?\n\nМайки: Одна была непослушной.\n\nОтец: Что это дало?\n\nМайки: Эм, сделал с этой штукой то, что ты... это... человек, чего она не могла сделать. [Перевод: Она сделала то, чего не должна была делать.]\n\nОтец: Э-э, хорошо. А потом ты увидел бабочек, не так ли? [Да] Какого они были цвета?\n\nМайки: После выставки птиц.\n\nОтец: После выставки птиц ты их увидел. И бабочки летали по всему зоопарку?\n\nМайки: Ну, они внутри.\n\nОтец: Они были внутри, что ли, небольшого здания? [Да] Из чего было сделано это здание? Оно было деревянным? [Нет] Из чего оно было сделано? [Стекло] О, из стекла. И разве бабочки не могли вылететь из стакана? [Нет] Нет, о, что мешало им вылететь?\n\nМайки: Эм, воздух.\n\nОтец: О, воздух. О, там был свежий воздух? [Да] О, это здорово. Что ж, пора ложиться спать. Спи крепко и смотри, чтобы тебя не покусали клопы. Спокойной ночи.\n\nМайки: Спокойной ночи."
}
