{
  "title": "Fishing Trip",
  "audio": "/audition/audio/0085.mp3",
  "en": "Man: Well, I couldn’t have picked out a better spot to fish. What do you think?\n\nWoman: Uh . . .\n\nMan: I mean, the water is so clear here. Listen to the birds and the sounds of nature.\n\nWoman: Well . . . .\n\nMan: I mean, I’m not bragging or anything, but I have a real sense for fishing. I mean, I was born to fish, you know, my dad used to say.\n\nWoman: Really?\n\nMan: Yeah.\n\nWoman: When was the last time you caught a fish? Didn’t you tell me that you went fishing six or seven times last month and didn’t catch anything?\n\nMan: Well, Well, I’m not making excuses or anything, but the weather was bad a couple of times, and, and, and . . . and a fish dragged my pole into the water while I wasn’t looking another time [ No way! Serious? ] , and I wasn’t wearing my fishing hat another day.\n\nWoman: You have to have a fishing hat to catch fish?\n\nMan: But, today is different. Listen.\n\nWoman: What’s different about it? We’ve been here about an hour, and you still haven’t caught anything.\n\nMan: Well, do you think you can do any better, or are you just gonna [going to] sit there and continue reading that book?\n\nWoman: Okay, let me show you. Let me sh . . . No . . . Give me . . .  show you . . . Give me that pole. I’ll show you. I’m just to cast the bait out right over . . . . there . . . perfect.\n\nMan: Ah, right. You’ll probably catch a tree branch or get your line snagged in a tree.\n\nWoman: Yeah, you’re going to see. Just wait.\n\nMan: Some big shoe or something like that.\n\nWoman: Hah . . . You just wait. You have to be patient. [ Yeah. ] Yeah . . . Oh, Oh, Oh, Oh, Oh . . . Oh! I got a bite. Oh, man, man, man. Look at that! That fish is huge.\n\nMan: Woah, Woah, Woah, Woah, Woah, wait, wait, wait, wait. Can’t . . . . that . . no, no, no. \n\nWoman: Yes, it is, it is. Help me! Come on. Help me! Come on. Help me. I’m trying to reel it in. Help me!\n\nMan: I, I, I  . . . I gotta go back to the car.\n\nWoman: No, no. Look! Look at the thing jump! Go get the net! Get the net!\n\nMan: Well, nah . . .\n\nWoman: Come on. You gotta help me catch it!\n\nMan: That’s beginner’s luck.\n\nWoman: No. Come on. Woah! I got it. Look at that. What are you gonna [going to] say now? Huh? Huh? What are you gonna [going to] say?\n\nMan: Nothing!\n\nWoman: So look who’s teaching who. I’m gonna [going to] remember this day FOREVER.\n\nMan: Forget it.\nbrag (verb): to talk about yourself or others in a way that shows too much pride \n– My brother always brags about his soccer skills, but he really isn’t that good of a player.\ndrag (verb): to pull something heavy or difficult to move \n– A huge fish tried to drag me into the water \n– I took us a few minutes to drag the boat out of the water.\npole (noun): a long slender piece of bamboo, fiberglass, or other material that is used to catch fish \n– My fishing pole broke when I tried to bring in the giant catfish.\ncast (verb): to throw something like food into the water by hand or with a fishing pole \n– My son couldn’t cast his fishing line very far, so I helped him most of the time yesterday.\nbait (noun): food or other material used to attract fish or animals \n– What kind of bait did you use to catch that fish?\nsnag (verb): to catch or get caught on something \n– I tore my shirt when it got snagged on a tree branch.\nhuge (adjective): very large \n– My brother owns a huge fishing boat that he uses to catch tuna and swordfish off the coast.",
  "ru": "Мужчина: Ну, я не мог бы выбрать лучшего места для рыбалки. Что вы думаете?\n\nЖенщина: Э-э...\n\nМужчина: Я имею в виду, вода здесь такая прозрачная. Послушайте птиц и звуки природы.\n\nЖенщина: Ну...\n\nМужчина: Я не хвастаюсь, но я действительно разбираюсь в рыбалке. Я имею в виду, я был рожден, чтобы ловить рыбу, как говорил мой отец.\n\nЖенщина: Правда?\n\nМужчина: Да.\n\nЖенщина: Когда вы в последний раз ловили рыбу? Разве вы не говорили мне, что в прошлом месяце ходили на рыбалку шесть или семь раз и ничего не поймали?\n\nМужчина: Ну, ну, я не оправдываюсь и все такое, но пару раз была плохая погода, и, и, и... и рыба утащила мою удочку в воду, пока я не смотрел в другой раз [Ни за что! Серьезно? ] , и в другой раз я не надел свою рыболовную шляпу.\n\nЖенщина: Вам обязательно нужна рыболовная шляпа, чтобы ловить рыбу?\n\nМужчина: Но сегодня все по-другому. Слушать.\n\nЖенщина: А что в этом особенного? Мы здесь уже около часа, а вы все еще ничего не поймали.\n\nМужчина: Ну, как вы думаете, у вас получится лучше, или вы просто собираетесь сидеть здесь и продолжать читать эту книгу?\n\nЖенщина: Хорошо, позволь мне показать тебе. Позволь мне... Нет... Дай мне... показать тебе... Дай мне этот шест. Я покажу тебе. Я просто закину приманку прямо туда.... вот так... идеально.\n\nМужчина: А, точно. Вы, наверное, зацепитесь за ветку дерева или леска зацепится за дерево.\n\nЖенщина: Да, сейчас увидите. Просто подождите.\n\nМужчина: Какой-нибудь большой ботинок или что-то в этом роде.\n\nЖенщина: Ха... Просто подожди. Тебе нужно набраться терпения. [ Да. ] Да... О, о, о, О, О, О... О! Я откусила кусочек. О, боже, боже, боже. Посмотри на это! Эта рыба просто огромная.\n\nМужчина: Ого, Ого, ого, Ого, Ого, Ого, подождите, подождите, подождите, подождите. Не могу. . . . это. . нет, нет, нет. \n\nЖенщина: Да, это так. Помогите мне! Ну давай же. Помоги мне! Ну давай же. Помоги мне. Я пытаюсь прийти в себя. Помогите мне!\n\nМужчина: Я, я, я... я должен вернуться к машине.\n\nЖенщина: Нет, нет. Смотри! Посмотри, как эта штука прыгает! Иди за сачком! Бери сачок!\n\nМужчина: Ну, не-а...\n\nЖенщина: Давай. Ты должен помочь мне поймать его!\n\nМужчина: Это удача для новичка.\n\nЖенщина: Нет. Давай. - ого! Я понял. Посмотри на это. Что ты собираешься сказать сейчас? А? А? Что ты собираешься сказать?\n\nМужчина: Ничего!\n\nЖенщина: Так что смотрите, кто кого учит. Я запомню этот день НАВСЕГДА.\n\nМужчина: Забудь об этом."
}
