{
  "title": "Flower Shop",
  "audio": "/audition/audio/0086.mp3",
  "en": "Florist: Hi. May I help you?\n\nCustomer: Yeah. Um. You see, I need some flowers for my wife, and uh, and, you know, I . . .\n\nFlorist: Let . . . Let me guess. You forget your anniversary, and you’re trying to make things up, right?\n\nCustomer: Oh. Yeah, is it that obvious?\n\nFlorist: Well, yeah. We see men like you all the time that are so involved in their work that they simply forget about us.\n\nCustomer: Well, in, in . . . in this case, it’s not like that.\n\nFlorist: Sure. What do you need?\n\nCustomer: Well, uh, I’d like to get a dozen roses with some greenery, and a very nice card.\n\nFlorist: Do you really think a dozen roses is going to cut it?\n\nCustomer: Well, yeah . . .\n\nFlorist: I mean, if my husband forgot our anniversary, he’d be in the doghouse for sure. [Well . . . it’s . . . ] You need at least two dozen roses, a dozen balloons, and a romantic evening at an expensive restaurant.\n\nCustomer: Well, I only have $10, and . . .\n\nFlorist: Ten dollars? Well, that will buy you a single rose and a hamburger at McDonalds, but that’s it.\n\nCustomer: Uh, wait. I actually have twelve dollars and, uh . . . wait, hang on, let me see here . . . thirty-two cents, so that might be . . .\n\nFlorist: Forget playing golf this weekend. Your wife is way more important.\n\nCustomer: Oh, no. OH, NO! My wife is out in the parking lot looking for me. Oh. And, and . . . she’s looking this way. PLEASE, PLEASE. Help me! She’ll wring my neck for sure.\n\nFlorist: Okay, Okay. Uh, let’s see. Hum. [PLEASE, PLEASE!]. Well, well, it looks like I can arrange a small bouquet of roses. [Okay.] A couple are a little wilted [Oh, that’s okay.], but that’s the best I can do. [Oh, yes. Oh, yes. That’s fine.] And, and I can also attach a small card and tie a nice ribbon around the flowers.\n\nCustomer: Oh, that would be great. You’re a lifesaver. I’ll put you on my Christmas card list forever.\n\nFlorist: Okay. Okay. That’ll be twelve dollars even.\n\nCustomer: You’re an angel. Thank you. Thank you. Oh, no. [What?] Now, she’s parked in front of your store waiting for me. I’m dead meat. Do you have a back door?\n\nFlorist: No! It looks like you need to face the music and just talk to her. [I can’t, I can’t.] She’ll probably be very understanding after you promise you’ll wash . . . [You don’t know my wife.] Well, you need to promise to wash the dishes and clean the bathroom for the next six months. Get out there and be a man.\n\nCustomer: Could you call an ambulance . . . just in case? This could get ugly.\n\nFlorist: Men.\nmake up (phrasal verb): become friendly after having a fight or argument \n– My parents made up after having a simple argument over who cooked more at home.\ncut it (phrasal verb): be enough to do something or deal with an issue \n– Studying only 30 minutes for the final exam just won’t cut it. You’ll fail the test for sure if you don’t study more. \n– Buying cheap flowers for your wife won’t cut it. She’ll certainly be unhappy if you do that.\nbe in the doghouse (idiom): be in disfavor or in a bad situation because you did or said something bad \n– He was in the doghouse for a while because didn’t tell his wife the truth.\nwring someone’s neck (idiom): punish someone for something he or she did \n– My girlfriend will wring my neck if she finds out I watched a football game with some friends instead of taking her out for dinner.\nwilt (verb): to bend over and look dead because something is old and dry \n– The flowers I was going to give my wife wilted because I forgot to water them.\ndead meat ( (idiom): in serious trouble \n– Sara’s boyfriend is dead meat. She just found out that he has been seeing someone else.\nface the music (idiom): accept the punishment or the consequences for certain events or your actions \n– Hey, you have to face the music sooner or later and just accept the fact that your girlfriend isn’t coming back to you.\nugly (adjective): very bad or potentially violent\n– The game turned ugly when players from both teams ran onto the field and started fighting.",
  "ru": "Флорист: Здравствуйте. Чем я могу вам помочь?\n\nКлиент: Да. Хм. Видите ли, мне нужны цветы для моей жены, и, и, знаете, я...\n\nФлорист: Дайте... Дайте я угадаю. Вы забыли о своей годовщине и пытаетесь все исправить, верно?\n\nЗаказчик: О, да, неужели это так очевидно?\n\nФлорист: Ну да. Мы постоянно видим таких людей, как вы, которые настолько погружены в свою работу, что просто забывают о нас.\n\nКлиент: Ну, в, в... в данном случае все не так.\n\nФлорист: Конечно. Что вам нужно?\n\nКлиент: Ну, я бы хотел получить дюжину роз с зеленью и очень красивую открытку.\n\nФлорист: Вы действительно думаете, что дюжина роз срежет это?\n\nКлиент: Ну, да...\n\nФлорист: Я имею в виду, что если бы мой муж забыл о нашей годовщине, он бы точно был в немилости. [Ну... это... ] Вам нужно как минимум две дюжины роз, дюжина воздушных шаров и романтический вечер в дорогом ресторане.\n\nКлиент: Ну, у меня есть только 10 долларов, и...\n\nФлорист: Десять долларов? Ну, на эти деньги вы купите одну розу и гамбургер в \"Макдоналдсе\", но это все.\n\nПокупатель: Э-э, подождите. На самом деле у меня есть двенадцать долларов и, э-э... подождите, подождите, дайте подумать... тридцать два цента, так что это может быть...\n\nФлорист: Забудьте об игре в гольф на этих выходных. Ваша жена гораздо важнее.\n\nКлиент: О, нет. о, нет! Моя жена ищет меня на парковке. О, и, и... она смотрит в ту сторону. ПОЖАЛУЙСТА, ПОЖАЛУЙСТА. Помогите мне! Она наверняка свернет мне шею.\n\nФлорист: Хорошо, хорошо. Давайте посмотрим. Гул. [ПОЖАЛУЙСТА, ПОЖАЛУЙСТА!]. Ну что ж, похоже, я могу составить небольшой букет роз. [Хорошо.] Парочка немного завяла. [О, ничего страшного.], но это все, что я могу сделать. [О, да. О, да. Все в порядке.] И еще, я могу прикрепить маленькую открытку и обвязать цветы красивой лентой.\n\nКлиент: О, это было бы здорово. Вы спасаете мне жизнь. Я навсегда внесу вас в список своих рождественских открыток.\n\nФлорист: Хорошо. Хорошо. Это будет стоить ровно двенадцать долларов.\n\nКлиент: Вы ангел. Спасибо». Спасибо». О, нет. [Что?] Сейчас она припарковалась перед вашим магазином и ждет меня. Мне конец. У вас есть черный ход?\n\nФлорист: Нет! Похоже, тебе нужно смириться с этим и просто поговорить с ней. [Я не могу, я не могу.] Она, вероятно, отнесется с пониманием, после того как ты пообещаешь, что помоешься... [Ты не знаешь мою жену.] Что ж, вам нужно пообещать мыть посуду и убирать ванную в течение следующих шести месяцев. Будь мужчиной.\n\nКлиент: Не могли бы вы вызвать скорую... на всякий случай? Это может привести к неприятностям.\n\nФлорист: Мужчины."
}
