{
  "title": "Friendly Dental Care",
  "audio": "/audition/audio/0087.mp3",
  "en": "Patient: Hi. Dr. Hyde?\n\nDentist: So, what seems to be the problem today?\n\nPatient: Well, I just came in for a check-up and a dental cleaning.\n\nDentist: Hum. Open up. Let’s take a look . . .\n\nPatient: Okay. Uh . . .\n\nDentist: Hummmm. [Uh? Uh?] Wow! I’ve never seen one like THIS before. Let me try this.\n\nPatient: Uhhh . . . Ouhhhh [Man screaming in pain . . .]\n\nDentist: Well, besides a lot of plaque buildup, there’s a major cavity in one of your wisdom teeth. [I feel that.] Hadn’t this given you any trouble?\n\nPatient: Well, the tooth has been bothering me, and it sometimes hurts when I drink something cold. Does it look that bad?\n\nDentist: Well, we’re going to have to remove the decay, and then we need to put in a filling in, or if the decay is extensive, we can’t repair it, we might have to put in a crown on your tooth. Or as a last resort, we’ll have to extract the tooth.\n\nPatient: Uh, well, that sounds painful!\n\nDentist: Don’t worry. I’ve done this . . . once before. [Huh?] Nah, just relax.\n\nPatient: Wait! Aren’t you supposed to give me something to dull the pain?\n\nDentist: Uh, chicken. Oh yeah. I almost forgot. We can either use a local anesthetic or nitrous oxide . . . laughing gas. . . to minimize the discomfort you might feel. Or you can just grin and bear it.\n\nPatient: Nah, Nah, nah, nah! Put me under! [Yeah, I thought so.] I can’t stand pain, and I’d rather not be aware of what’s going on. And, if I need a filling, can I get one that looks like my other teeth?\n\nDentist: If we can save the tooth with a filling, I recommend a high-strength silver alloy filling instead of the porcelain one. It’ll probably last a lot longer.\n\nPatient: Okay, well whatever. Let’s get it over with.\n\nDentist: Okay, pleasant dreams. Drill, please.\nplaque (noun): a substance that builds up around teeth that can damage them\n– Brushing with toothpaste can help remove plaque.\ncavity (noun): tooth decay \n– If you take care of your teeth, you can reduce the risk of having cavities.\nwisdom tooth (noun): the last of your back teeth to come in \n– The dentist removed one of my wisdom teeth because it was bothering me.\ndecay (noun, also verb): the gradual process of the tooth going bad, sometimes caused by poor dental care and eating habits \n– If the decay in the tooth is not removed, it could lead to a serious problem.\nfilling (noun): a substance inserted into a tooth to repair a cavity \n– I need to get one of my fillings replaced because it came out yesterday.\nextensive (adjective): large in extent, range, or scope \n– Researchers have conducted extensive studies on the causes and prevention of tooth decay.\ncrown (noun): a metal covering over the enamel-covered part of a tooth \n– The dentist suggested putting a crown on the tooth since the cavity would have been too difficult to repair with a filling.\nextract (verb): remove \n– The dentist extracted the decayed tooth without a problem.\ndull (verb, also adjective): numb or make insensitive, deaden feeling \n– I was shocked that the dentist didn’t give me anything to dull the pain.\nlocal anesthetic (noun): a drug used to dull the body’s senses from pain in a specific area \n– The dentist used a local anesthetic on the patient before she extracted the tooth.\nnitrous oxide (noun): a gas inhaled as an anesthetic in dentistry and surgery \n– Sometimes, dentists use nitrous oxide on patients when more extensive dental work is required or to help patients relax during certain procedures.\ndiscomfort (noun): pain or an uncomfortable feeling associated with a part of the body \n– I went to the dentist because I felt a great deal of discomfort in one of my teeth.\nalloy (noun): a mixture of two or more metals \n– Different alloy fillings may be used to fill cavities, depending on the severity and location of the cavity, as well as the patient’s preference.\nporcelain (noun): made of semi transparent ceramic \n– Porcelain fillings may be used to fill cavities, depending on the severity and location of the cavity, as well as the patient’s preference.",
  "ru": "Пациент: Здравствуйте. доктор Хайд?\n\nСтоматолог: Итак, в чем, по-видимому, сегодня проблема?\n\nПациент: Ну, я просто пришел на осмотр и чистку зубов.\n\nСтоматолог: Хм. Открыть. Давайте взглянем...\n\nПациент: Хорошо. Э-э-э...\n\nСтоматолог: Хммм. [Э-э? Э-э?] Ух ты! Я никогда раньше не видел ничего подобного. Позвольте мне попробовать.\n\nПациент: Э-э-э... О-о-о... [Мужчина кричит от боли....]\n\nСтоматолог: Ну, помимо большого количества налета, у вас на одном из зубов мудрости большая полость. [Я чувствую это.] Это не доставило вам никаких проблем?\n\nПациентка: Ну, зуб беспокоит меня, и иногда он болит, когда я пью что-нибудь холодное. Неужели это так плохо выглядит?\n\nСтоматолог: Ну, нам придется удалить кариес, а затем установить пломбу, или, если кариес обширный, мы не сможем его устранить, возможно, нам придется установить коронку на ваш зуб. Или, в крайнем случае, нам придется удалить зуб.\n\nТерпеливый: Что ж, звучит болезненно!\n\nСтоматолог: Не волнуйтесь. Я уже делал это... однажды. [Да?] Нет, просто расслабьтесь.\n\nПациент: Подождите! Разве ты не должен дать мне что-нибудь, чтобы притупить боль?\n\nДантист: Э-э, цыпленок. О да. Чуть не забыл. Мы можем использовать местную анестезию или закись азота... веселящий газ... чтобы свести к минимуму дискомфорт, который вы можете испытывать. Или вы можете просто улыбаться и терпеть.\n\nПациент: Нет, нет, нет, нет! Усыпите меня! [Да, я так и думал.] Я не выношу боли и предпочитаю не осознавать, что происходит. И, если мне понадобится пломба, могу ли я получить такую же, как на других моих зубах?\n\nСтоматолог: Если мы сможем сохранить зуб с помощью пломбы, я рекомендую использовать пломбу из высокопрочного серебряного сплава вместо фарфоровой. Возможно, она прослужит намного дольше.\n\nПациент: Ладно, как скажешь. Давайте покончим с этим.\n\nСтоматолог: Ладно, приятных снов. Просверлите, пожалуйста."
}
