{
  "title": "Funerals: Expressing Condolences",
  "audio": "/audition/audio/0088.mp3",
  "en": "Heather: Hi, Tim. [Hi] I’m really sorry to hear about your dad. My sincerest condolences go out to you and your family. He was such a great man.\n\nTim: Thanks. As you know, he had been sick for some time before he passed away, so we were somewhat prepared.\n\nHeather: So, how’s your mom taking it?\n\nTim: Oh, it’s been really hard on her. I don’t think you get over something like that.\n\nHeather: Yeah, I’m sure. My heart really goes out to her. [Thanks.] Uh, so how’s your mom going to be able to manage things alone?\n\nTim: Well, financially, mom will be able to live a secure life from now on. I mean, Dad had life insurance and substantial investments in property and stocks, so returns on those should take care of her. [That’s good to hear.] But our main concern at this moment is her emotional state. [Yeah.] She’s really down, so a call now and again should brighten her day.\n\nHeather: So, what are the funeral arrangements? The obituary in the paper didn’t mention much about the funeral.\n\nTim: Well, some of the family members will get together on Tuesday morning for a private memorial service, but there will be a viewing in the afternoon from 2:00 to 3:00, followed by a funeral service. One of my uncles will be giving the eulogy.\n\nHeather: I wish there was something I could do for you.\n\nTim: Well, actually, there is. [Oh?]. You know, Dad really admired you a lot, and before he died, he asked if you’d sing a musical number at the funeral.\n\nHeather: Really? I’d be honored.\n\nTim: It would really mean a lot to the family.\n\nHeather: Sure. Then, see you on Tuesday.\n\nTim: Okay, see you then.\ncondolences (noun): expressions of sympathy with another’s sadness \n– We’re sorry to hear about your brother. Please give our condolences to his wife and children.\npass away (verb): die \n– My father passed away suddenly three months ago.\nhard (adjective): difficult \n– Greg went through some very hard times after his wife died in a car accident.\nget over (verb): recover from\n– It took Sarah over a year to get over the loss of her baby.\ndown (adjective): low in spirits\n– I’m feeling so down now that I can hardly concentrate on my work.\nfuneral (noun): a ceremony where a person is buried or cremated\n– My boss took the day off to attend the funeral of a close friend.\nviewing (noun): a period before the funeral when family and friends view the dead body and sometimes share memories about the person\n– Only the immediate family is invited to attend the viewing.\neulogy (noun): a speech of praise given at a funeral for someone who has recently died\n– The minister offered the eulogy on behalf of the family.",
  "ru": "Вереск: Привет, Тим. [Привет] Мне очень жаль слышать о твоем отце. Я выражаю самые искренние соболезнования тебе и твоей семье. Он был таким замечательным человеком.\n\nТим: Спасибо. Как вы знаете, он некоторое время болел, прежде чем скончался, так что мы были в некоторой степени подготовлены.\n\nВереск: Итак, как твоя мама это восприняла?\n\nТим: О, ей было очень тяжело. Я не думаю, что ты переживаешь что-то подобное.\n\nХизер: Да, я уверена. Я искренне сочувствую ей. [Спасибо.] Так как же твоя мама собирается справляться со всем в одиночку?\n\nТим: Ну, с финансовой точки зрения мама теперь сможет жить обеспеченной жизнью. Я имею в виду, что у папы была страховка жизни и значительные инвестиции в недвижимость и акции, так что прибыли от них должно хватить на нее. [Приятно слышать.] Но в данный момент нас больше всего беспокоит ее эмоциональное состояние. [Да.] Она действительно подавлена, поэтому звонки время от времени должны скрасить ее день.\n\nВереск: Итак, какие будут приготовления к похоронам? В некрологе в газете почти ничего не говорилось о похоронах.\n\nТим: Ну, некоторые члены семьи соберутся во вторник утром на частную поминальную службу, но во второй половине дня, с 14:00 до 15:00, состоится смотр, за которым последует заупокойная служба. Один из моих дядей будет произносить надгробную речь.\n\nХизер: Я бы хотела, чтобы я могла что-нибудь для тебя сделать.\n\nТим: Ну, на самом деле, это так. [Да?]. Знаешь, папа очень тобой восхищался, и перед смертью он попросил тебя спеть музыкальный номер на похоронах.\n\nХизер: Правда? Для меня это было бы честью.\n\nТим: Это действительно много значило бы для семьи.\n\nХизер: Конечно. Тогда увидимся во вторник.\n\nТим: Хорошо, тогда до встречи."
}
