{
  "title": "Furniture Store",
  "audio": "/audition/audio/0089.mp3",
  "en": "Are you looking for appliances or furniture to give new life to your home? Look no further. Here at Frontier Furniture, we have everything you need to give your home a new look and feel.\n\nStereos, video machines, refrigerators, light fixtures, dining room tables, washers and dryers. You name it; we have it! Low on cash? We have an easy rent-to-own plan that will put you in your favorite sofa tonight. Big color TVs as low as two hundred and twenty-five dollars; digital pianos starting at three ninety-nine ($399); king size beds from two hundred and fifty dollars. Free delivery on all major appliances.\n\nSo come on down to Frontier Furniture. Located downtown two blocks east of city hall, across from Union Square. We’re open daily from 10:00 AM to 9:30 PM. So, come on in, and let us make your dream home a reality.\nfurther (adverb): to a greater degree \n– If you want to discuss this problem further, let me know.\nlow on (adjective): not having enough or the needed amount \n– We’re low on food, so we should stop at the supermarket.\ndaily (adverb): every  day\n– I exercise daily to improve my health.",
  "ru": "Вы ищете бытовую технику или мебель, которые вдохнут новую жизнь в ваш дом? Не ищите дальше. Здесь, в Frontier Furniture, у нас есть все необходимое, чтобы придать вашему дому новый вид и уют.\n\nСтереосистемы, видеомагнитофоны, холодильники, светильники, обеденные столы, стиральные и сушильные машины. У нас есть все, что угодно! У вас мало денег? У нас есть простой план аренды жилья, который позволит вам провести вечер на вашем любимом диване. Большие цветные телевизоры стоят от двухсот двадцати пяти долларов; цифровые пианино - от трехсот девяноста девяти (399 долларов); кровати размера \"кинг-сайз\" - от двухсот пятидесяти долларов. Бесплатная доставка всей крупной бытовой техники.\n\nТак что приходите в Frontier Furniture. Мы находимся в центре города, в двух кварталах к востоку от мэрии, напротив Юнион-сквер. Мы открыты ежедневно с 10:00 до 21:30. Заходите и позвольте нам воплотить в реальность дом вашей мечты."
}
