{
  "title": "Gardening Show",
  "audio": "/audition/audio/0090.mp3",
  "en": "Susan: Hi. Welcome back to Susan’s Gardening Show. I’m Susan, and we’re ready to take our next caller. We have Mark from Seattle. Are you still there, Mark?\n\nMark: Uh. Yeah, but maybe not for long.\n\nSusan: So, how can we help you today?\n\nMark: Okay. Uh, my wife is really into gardening, and about five years ago, she received a beautiful climbing rose bush . . . I think an Agatha Christie [That’s a nice one.] from her mother who has passed away. And anyway, the rose plant seems to be on its last leg.\n\nSusan: Really? Normally, that rose is really quite hardy, and [I know.] it’s very disease-resistant, too. [I know.] So, what’s the problem?\n\nMark: Well, this situation ISN’T normal. You see, about a week ago, I was doing some yard work, and I was using some weed killer [UH-oh.], yeah, to try to get rid of some terrible weeds and . . .\n\nSusan: Did you spray the roses?\n\nMark: Well, not e-,not exactly. I set the spray container down near the roses while I was trimming a bush, and the container must have gotten knocked over, and the weed killer soaked into the ground near the roses.\n\nSusan: How much weed killer are you talking about?\n\nMark: Uh, about six or seven quarts (about six liters or 1.6 gallons), I think. [Oh, that’s a lot.] You know, I . . . I mean [That’s a lot.] when you put . . . Yeah . . \n\nSusan: How are the roses? What do they look like now?\n\nMark: Oh, Dead, real dead. Dead as a doornail dead, but my wife hasn’t seen them yet.\n\nSusan: Really? What have you done? Blindfolded her?\n\nMark: Well, I’ve kept her away from that side of the house where the roses are, [but] she is bound to see them at some point.\n\nSusan: Yeah, yeah. You’ve got a problem.\n\nMark: I mean, is there anything I can do to revive ’em [them]?\n\nSusan: Not unless you’re a magician.\n\nMark: Well, can you recommend a quick-growing variety that can take its place?\n\nSusan: Mark. I’m sorry. You’ve made a mistake . . . A big mistake.\n\nMark: . . . except that my wife warned me this could happen . . . Oh, man.\n\nSusan: Listen. You made a blunder. A big mistake. A really big mistake, but unless your wife goes on vacation for a couple of years, you’re not gonna [going to] be able to replace the roses that fast.\n\nMark: So, any recommendation? I mean, what do I do?\n\nSusan: You need to talk to her.\n\nMark: Are you kidding? You . . . you don’t know my wife.\n\nSusan: I’m sorry. Look. You’ve waited long enough. Don’t let the grass grow around your feet. Say something, but be sure to hide the garden shears before you do. Kneel down; ask her for forgiveness now.\n\nMark: But that’s what I did when I killed her prized apple tree last year.\n\nSusan: No way. Really?\n\nMark: Oh, man. Oh! She’s coming in from outside [Oh, no, oh no.].\n\nSusan: One final word: Hide the weed killer. [But . . .] Thanks, Mark. That’s all the time we have for now. Let’s move on to our next caller.\nbe into something (idiom): be interested in something \n– I was really into running for awhile until I injured my knee.\nbe on one’s last leg (idiom): be ready to die or give out because of lack of energy \n– My truck is on its last leg, so I need to start looking for a new one.\nhardy (adjective): strong or sturdy \n– You need to plant hardy varieties of bushes in this area because of the harsh winter weather.\nget rid of (idiom): throw away or discard \n– You should get rid of these plants; they are growing out of control.\nbe/looks dead as a doornail (idiom): undoubtedly dead \n– Unfortunately, our pet chicken in the garden looks as dead as a doornail. It must have died during the snowstorm last night.\nbe bound to (verb): be likely to happen \n– Seeing that you have taken so good care of your garden, you are bound to have a great harvest this summer and fall.\nrevive (verb): bring back to life or make something more alive \n– I think it is too late. No matter how much you water that plant, you won’t be able to revive it.\nblunder (noun; also a verb): a careless or embarrassing mistake \n– It was a real blunder not to have watered the garden more frequently. Now, none of the plants will survive.\nlet the grass grow around your feet (idiom): wait, waste time, or delay doing something \n– When it comes to doing well in school, you should never let the grass grow around your feet. Get busy and study every day.\nshears (noun): a gardening tool that looks like a large pair of scissors for cutting and trimming bushes and plants \n– Does anyone know where the shears are? I need them to trim the bushes in the front yard.",
  "ru": "Сьюзан: Привет. Добро пожаловать снова на выставку Сьюзан по садоводству. Я Сьюзан, и мы готовы принять следующего посетителя. У нас Марк из Сиэтла. Ты еще здесь, Марк?\n\nМарк: Да, но, возможно, ненадолго.\n\nСьюзан: Итак, чем мы можем вам помочь сегодня?\n\nМарк: Хорошо. Моя жена увлекается садоводством, и около пяти лет назад она получила прекрасный куст вьющейся розы... По-моему, Агаты Кристи (это очень мило) от своей матери, которая скончалась. И вообще, растение роз, похоже, находится на последнем издыхании.\n\nСьюзан: Правда? Обычно эта роза довольно вынослива, и [я знаю] она также очень устойчива к болезням. [Я знаю] Итак, в чем проблема?\n\nМарк: Ну, эта ситуация ненормальна. Видите ли, примерно неделю назад я проводила кое-какие работы во дворе и использовала средство от сорняков, чтобы попытаться избавиться от некоторых ужасных сорняков и...\n\nСьюзан: Вы опрыскивали розы?\n\nМарк: Ну, не совсем так, не совсем. Я поставил контейнер с распылителем рядом с розами, когда подрезал куст, и, должно быть, контейнер опрокинулся, и средство от сорняков впиталось в землю рядом с розами.\n\nСьюзан: О каком количестве средства для борьбы с сорняками вы говорите?\n\nМарк: Думаю, около шести или семи кварт (около шести литров или 1,6 галлона). [О, это много.] Ты знаешь, я... я имею в виду, что это много. когда ты сажаешь... Да. . \n\nСьюзан: Как розы? Как они выглядят сейчас?\n\nМарк: О, мертвые, по-настоящему мертвые. Мертвые, как дверной гвоздь, мертвые, но моя жена их еще не видела.\n\nСьюзан: Правда? Что ты наделал? Завязал ей глаза?\n\nМарк: Ну, я держал ее подальше от той части дома, где растут розы, [но] рано или поздно она их увидит.\n\nСьюзан: Да, да. У тебя проблема.\n\nМарк: Я имею в виду, могу ли я что-нибудь сделать, чтобы оживить их?\n\nСьюзан: Только если ты не волшебник.\n\nМарк: Ну, ты можешь порекомендовать какой-нибудь быстрорастущий сорт, который мог бы заменить их?\n\nСьюзан: Марк. Мне жаль. Ты допустил ошибку... Большую ошибку.\n\nМарк:...за исключением того, что моя жена предупреждала меня, что это может случиться... О, боже.\n\nСьюзан: Послушай. Ты допустил грубую ошибку. Большую ошибку. Это действительно большая ошибка, но если ваша жена не уедет в отпуск на пару лет, вы не сможете заменить розы так быстро.\n\nМарк: Итак, какие будут рекомендации? Я имею в виду, что мне делать?\n\nСьюзан: Тебе нужно с ней поговорить.\n\nМарк: Ты шутишь? Ты... ты не знаешь мою жену.\n\nСьюзан: Прости. - смотри. Вы и так ждали достаточно долго. Не позволяйте траве расти у вас под ногами. Скажи что-нибудь, но перед этим не забудь спрятать садовые ножницы. Встань на колени и попроси у нее прощения.\n\nМарк: Но именно это я и сделал, когда в прошлом году погубил ее любимую яблоню.\n\nСьюзан: Ни за что. Правда?\n\nМарк: О, боже. О! Она входит снаружи [О, нет, о, нет.].\n\nСьюзан: И последнее: Спрячьте гербицид. [Но...] Спасибо, Марк. На данный момент у нас больше нет времени. Давайте перейдем к следующему звонку."
}
