{
  "title": "Hair Loss Problem",
  "audio": "/audition/audio/0091.mp3",
  "en": "Heather: Ron, what are you doing?\n\nRon: Ah, nothing. I’m just looking up some information on the Internet.\n\nHeather: Like what? Let me see.\n\nRon: No, no, it’s okay. I mean, you know . . .\n\nHeather: Baldness? What are you looking that up for? [Well, you know . . . ] I . . . I mean, you’re not that bad off.\n\nRon: Ah, there you go. Bringing it up again!\n\nHeather: No. I mean it. You look great! Honestly, it’s not that bad.\n\nRon: Hey, I get enough of it from friends, and . . . and . . . the people at work, and now from you!\n\nHeather: Well, maybe you could wear a toupee? I think you’d look great.\n\nRon: Oh no. And have it slip off my head onto my date’s dinner plate as I lean over to kiss her? Uh-uh.\n\nHeather: Well, have you ever thought about seeking medical advice? There are new advances in medicines that not only retard hair loss, but help regenerate new growth.\n\nRon: Ah, I still don’t give much credibility to medical treatment to prevent permanent hair loss.\n\nHeather: Well, what about accepting the fact that you’re just losing your hair?\n\nRon: Oh, I just can’t give up hope. I know appearances shouldn’t matter, but I don’t know. I just feel that women just avoid me.\n\nHeather: Come on. You can’t be serious.\n\nRon: No really. I’ve seen it many times. It just, I . . . I don’t know . . .\nbaldness (noun): hair loss\n– Baldness affects many men in their twenties and thirties.\nto bring something up (verb phrase): to start talking about something\n– Please don’t bring up the subject again. We’ve already discussed it many times.\ntoupee (noun): a fake hair piece for men\n– I thought about buying a toupee, but I’d rather not wear one.\nuh-uh (paralinguistic expression): informal way of saying “no.”\n– Aren’t you going to the party tonight?\nUh-uh. I have finished a 20-page report by Monday, and I’m only on page one.\nretard (verb): slow or prevent\n– This toothpaste is good for retarding cavities.\nregenerate (verb): to start or stimulate new growth\n– We hope that this medication with regenerate new nerve endings.",
  "ru": "Хизер: Рон, что ты делаешь?\n\nРон: А, ничего. Я просто ищу кое-какую информацию в Интернете.\n\nХизер: Какую, например? Дай-ка посмотрю.\n\nРон: Нет, нет, все в порядке. Я имею в виду, ты знаешь...\n\nХизер: Облысение? Зачем ты это ищешь? [Ну, ты понимаешь...] Я... я имею в виду, у тебя все не так уж плохо.\n\nРон: А, вот и ты. Снова об этом!\n\nХизер: Нет. Я серьезно. Ты выглядишь великолепно! Честно говоря, все не так уж и плохо.\n\nРон: Эй, я наслушался этого от друзей и... и... от людей на работе, а теперь и от тебя!\n\nХизер: Ну, может, ты могла бы надеть парик? Я думаю, ты бы выглядела великолепно.\n\nРон: О, нет. И чтобы он соскользнул с моей головы на тарелку моей девушки, когда я наклоняюсь, чтобы поцеловать ее? Не-а.\n\nХизер: Ты когда-нибудь задумывалась о том, чтобы обратиться к врачу? Появились новые разработки в области лекарств, которые не только замедляют выпадение волос, но и помогают восстановить их рост.\n\nРон: Я все еще не очень доверяю медицинским методам предотвращения необратимого выпадения волос.\n\nХизер: Ну, а как насчет того, чтобы принять тот факт, что ты просто теряешь волосы?\n\nРон: О, я просто не могу потерять надежду. Я знаю, внешность не должна иметь значения, но я не уверен. Я просто чувствую, что женщины просто избегают меня.\n\nХизер: Да ладно тебе. Ты же не серьезно.\n\nРон: Нет, правда. Я видел это много раз. Просто, я... я не знаю..."
}
