{
  "title": "Hamburger Restaurant",
  "audio": "/audition/audio/0092.mp3",
  "en": "Server: Hi. Welcome to Joe’s Hamburger Restaurant. [Hi] Home of the one-pound super deluxe hot and spicy cheeseburger. Will this be for here or to go?\n\nCustomer: Uh, to go.\n\nServer: Okay. What would you like today? Would you like to try the one-pound super hot and spicy cheeseburger?\n\nCustomer: Uh. I don’t think so. I’d probably have heartburn for a week after downing that monster.\n\nServer: Well. It’s our house special this week, and it comes with fries, and a large specialty drink called “Everything-but-the-kitchen-sink.”\n\nCustomer: A what? “Everything-but-the-kitchen-sink”? What in the world is that?\n\nServer: Well, it’s a little mix of everything in a large cup: Pepsi, Sprite, Fanta Orange, and lemonade with crushed ice and a scoop of ice cream.\n\nCustomer: Ah, that sounds disgusting.\n\nServer: He- . . . Hey, it’ll grow on you.\n\nCustomer: Nah, I think I’ll just order a hamburger with some mustard and lettuce and a glass of water.\n\nServer: Boring. Hey. Would you care for anything else like a side order of amazing cheesy onion rings?\n\nCustomer: No thank you. Onion rings usually don’t agree with me.\n\nServer: Hmm. Okay. Your total comes to ten ninety ($10.90).\n\nCustomer: Ten ninety? For just a hamburger?! You’ve got to be kidding\n\nServer: Well, the one-pound super deluxe hamburger is nine dollars.\n\nCustomer: Hey, I didn’t order a one-pound burger. I just wanted a simple burger. That’s all.\n\nServer: Well, sir. Joe’s Hamburger Restaurant only serves one-pound burgers. [Man!] The one-pound super hot and spicy, the one-pound barbecue burger, and the one-pound bacon cheeseburger, the one-pound . . .\n\nCustomer: No, no. Those are all huge.\n\nServer: Well, sir. If you really want something smaller [Yeah], you should order from the kids’ menu: The half-pound super hot and spicy burger, [Uh . . .] the half-pound barbecue burger [No . . .], the half-pound bacon cheeseburger, the half-pound . . .\n\nCustomer: No. Those are still giant burgers.\n\nServer: Well, in these parts, we are hearty eaters.\n\nCustomer: Okay, but you said my total was ten ninety, but the burger only comes to ten bucks. What about the other ninety cents?\n\nServer: Well, sir. We only serve natural spring water from yonder hills . . .\n\nCustomer: Okay, okay. I’ll take the giant burger and a bottle of your spring water. The sandwich should feed me for a week.\ndeluxe (adjective): of higher quality than similar products \n– She ordered a deluxe shake from the menu.\nto go: takeout \n– We ordered the food to go because we didn’t have time to sit down and eat.\ndown something (verb): eat quickly \n– No one could believe that the woman downed fifteen hotdogs in twelve minutes.\ngrow on someone (verb): develop a liking for someone or something over time \n– Eating raw fish is something that will grow on you if you eat it enough.\nnot agree with someone (verb): become sick from something you eat \n– Boy, I feel really sick. That soup didn’t agree with me at all, and I feel like I’m going to throw up.\nhearty eater (noun): someone who enjoys eating a lot \n– That baby is a real hearty eater and eats constantly.",
  "ru": "Официант: Привет. Добро пожаловать в ресторан Joe's Hamburger. [Привет] Здесь готовят горячие и пряные чизбургеры super deluxe весом в один фунт. Это можно заказать здесь или заказать отдельно?\n\nПокупатель: Мне пора уходить.\n\nОфициант: Хорошо. Что бы вы хотели сегодня? Не хотите ли попробовать очень острый чизбургер весом в один фунт?\n\nПосетитель: Э-э-э. Я так не думаю. У меня, наверное, неделю будет изжога после того, как я съем это чудище.\n\nОфициант: Хорошо. На этой неделе это наше фирменное блюдо, к нему подают картофель фри и фирменный напиток под названием “Все, кроме кухонной мойки”.\n\nКлиент: Что? “Все, кроме кухонной раковины”? Что это вообще такое?\n\nОфициант: Ну, это небольшая смесь всего в большом стакане: Пепси, Спрайта, апельсиновой фанты и лимонада с колотым льдом и шариком мороженого.\n\nПокупатель: Ах, это звучит отвратительно.\n\nОфициант: Он... Эй, тебе это понравится.\n\nПосетитель: Нет, я, пожалуй, закажу гамбургер с горчицей, листьями салата и стакан воды.\n\nОфициант: Скучно. Привет. Хотите что-нибудь еще, например, в качестве гарнира восхитительные луковые кольца с сыром?\n\nКлиент: Нет, спасибо. Луковые кольца обычно не вызывают у меня одобрения.\n\nСервер: Хм. Хорошо. Ваша общая сумма составляет десять девяносто (10,90 долларов).\n\nКлиент: Десять девяносто? Только за гамбургер?! Вы, должно быть, шутите\n\nОфициант: Ну, полуторакилограммовый гамбургер super deluxe стоит девять долларов.\n\nПосетитель: Эй, я не заказывал полуторакилограммовый бургер. Я просто хотел простой бургер. Это все.\n\nОфициант: Хорошо, сэр. В ресторане Joe's Hamburger подают бургеры весом только в один фунт. [Мужчина!] Супер-горячие и пряные бургеры весом в один фунт, барбекю-бургер весом в один фунт и чизбургер с беконом весом в один фунт.. .\n\nКлиент: Нет, нет. Все они огромны.\n\nОфициант: Хорошо, сэр. Если вы действительно хотите чего-нибудь поменьше [Да], вам следует заказать что-нибудь из детского меню: Супер Горячий и пряный бургер весом в полфунта, [Ммм....] бургер-барбекю весом в полфунта, [Нет....] чизбургер с беконом весом в полфунта, полфунта...\n\nКлиент: Нет. Это все еще гигантские бургеры.\n\nОфициант: Ну, в этих краях мы большие любители поесть.\n\nКлиент: Хорошо, но вы сказали, что у меня было десять девяносто, а бургер стоит всего десять баксов. А как насчет остальных девяноста центов?\n\nОфициант: Хорошо, сэр. Мы подаем только натуральную родниковую воду вон с тех холмов...\n\nКлиент: Хорошо, хорошо. Я возьму гигантский бургер и бутылку вашей родниковой воды. Этого сэндвича мне хватит на неделю."
}
