{
  "title": "Home Cleaning Service",
  "audio": "/audition/audio/0093.mp3",
  "en": "Man: Hey. Megan. Come on in. Take a seat . . . uh, somewhere.\n\nWoman: Wow! This place is a disaster and the smell.\n\nMan: Oh, it’s . . . . Ah. [ Sniff, sniff, sniff ]. Ah, it’s not so bad.\n\nWoman: Yes, it is. It’s terrible.\n\nMan: Ah. Come on.\n\nWoman: No, look. There are pizza boxes all over the floor.\n\nMan: Do you need a piece?\n\nWoman: Wait! I think that (pizza) company’s been closed . . . like two months ago . . . for health reasons. Stains on the carpet from who knows what. Say good-bye to your deposit. I’m . . . I’m not even going into the bathroom. And, what is that smell?\n\nMan: What smell? Wait . . . wait . . . what! Ah!\n\nWoman: Uh . . . What is in your garbage? This milk is curdled. How long has it been in there? Like, are you trying to develop intelligent life? Like, I mean it looks like you’re building a civilization in there?\n\nMan: It’s . . . it’s not so bad.\n\nWoman: You keep saying that. Um, you need to hire a house cleaning service.\n\nMan: A what?\n\nWoman: Yes. A cleaning service. [ Cleaning service? ] Yes. You know my friend. She has . . . She has her own company. They’ll come to your apartment . . . clean everything from top to bottom. Clean your carpet . . . and it certainly needs it. Uh, dust your furniture, sweep, mop, everything. Clean your blinds . . . not that you’d notice, closets, and your appliances.\n\nMan: That . . . that . . . that . . . that sounds expensive. I . . . I . . . I don’t think I can afford that.\n\nWoman: They . . . they usually send out teams of two people, but for you, they’re gonna [going to] need a whole HAZMAT (hazardous materials) crew.\n\nMan: Well, how much?\n\nWoman: Well, they usually charge $30 an hour.\n\nMan: THIRTY DOLLARS!?!? [But . . .] Whoa!!!! That’s expensive.\n\nWoman: It’s gonna [going to] be more for you, I’m sure.\n\nMan: Whoa!!! That’s expensive.\n\nWoman: Look. You always tell me you don’t have friends . . . . I can see why. Give them a try. Look. I can get you a discount. Okay, this, you can’t keep living like this.\n\nMan: Oh, well, uh, Sis. Uh, do you have time? Maybe, you could . . .\n\nWoman: No, no! In fact, I remember I have to be somewhere.\n\nMan: Oh, okay, well. What’s their number?\n\nWoman: I’ll . . . I’ll text it to you later. Good-bye.\n\nMan: All right. Bye.\ndisaster (noun): something that cause a lot of suffering and loss \nA fire started in one of the apartments, and we lost everything. It was a terrible disaster for everyone.\ndeposit (noun): money that you pay when you rent an apartment and you may get back if you leave it in good condition \nYou usually have to pay a deposit to rent an apartment in this area.\ncurdle(adjective or verb): to be thick and often spoiled \n– I couldn’t drink the milk because it was all curdled. (adjective)\n– The pudding will curdle if you leave it on the stove too long. (verb)\ncivilization (noun): an organized and developed society \n– You can’t be a part of modern civilization if you live in such a dirty apartment and not realize it.\nblinds (noun): something that is used to cover a window on the inside of a room \n– Could you close the blinds? The light outside is bothering me.\nHazMat (noun): dangerous or hazardous materials \n– You need to wear a HazMat suit to enter that building. It is too dangerous otherwise.\ncrew (noun): a group of people who work together on a team \n– A crew of workers are in charge of cleaning all of the apartments this week.",
  "ru": "Мужчина: Привет. Меган. Проходите. Присаживайтесь... э-э, где-нибудь.\n\nЖенщина: Ух ты! Это отвратительное место и вонь.\n\nМужчина: О, это... Ах. [Нюхает, нюхает, нюхает]. О, это не так уж и плохо.\n\nЖенщина: Да, это так. Это ужасно.\n\nМужчина: Да ладно.\n\nЖенщина: Нет, посмотрите. Коробки из-под пиццы разбросаны по всему полу.\n\nМужчина: Вам нужен кусочек?\n\nЖенщина: Подождите! Я думаю, что эта (пиццерия) компания закрылась... месяца два назад... по состоянию здоровья. На ковре пятна неизвестно от чего. Попрощайся со своим депозитом. Я... я даже в туалет не пойду. И что это за запах?\n\nМужчина: Какой запах? Подождите... подождите... что? Ах!\n\nЖенщина: Э-э-э... Что у вас в мусоре? Это молоко свернулось. Как долго оно там пролежало? Вы что, пытаетесь создать разумную жизнь? То есть, я имею в виду, похоже, что вы строите там цивилизацию?\n\nМужчина: Это... это не так уж и плохо.\n\nЖенщина: Вы продолжаете это повторять. Эм, вам нужно нанять уборщицу.\n\nМужчина: Что?\n\nЖенщина: Да. Услуги по уборке. [ Услуги по уборке? ] Да. Вы знаете мою подругу. У нее есть... У нее своя компания. Они придут к вам в квартиру... уберут все сверху донизу. Почистите свой ковер... и он, безусловно, в этом нуждается. Протрите пыль с мебели, подметите, вытрите шваброй все остальное. Почистите жалюзи... хотя вы этого не заметите, шкафы и бытовую технику.\n\nМужчина: Это... это... это... звучит дорого. Я... я... я не думаю, что смогу себе это позволить.\n\nЖенщина: Они... обычно они отправляют команды из двух человек, но для вас им понадобится целая команда специалистов по химзащите (опасным материалам).\n\nМужчина: И сколько же?\n\nЖенщина: Ну, обычно они берут 30 долларов в час.\n\nМужчина: ТРИДЦАТЬ ДОЛЛАРОВ!?!? [Но...] Ого!!!! Это дорого.\n\nЖенщина: Я уверена, что для тебя это будет дороже.\n\nМужчина: Ого!!! Это дорого.\n\nЖенщина: Посмотри. Ты всегда говоришь мне, что у тебя нет друзей. . . . Я понимаю почему. Попробуй с ними. - смотри. Я могу сделать тебе скидку. Ладно, вот что, ты не можешь продолжать так жить.\n\nМужчина: О, хорошо, сестренка. У тебя есть время? Может быть, ты могла бы...\n\nЖенщина: Нет, нет! На самом деле, я помню, что мне нужно кое-куда пойти.\n\nМужчина: О, ладно, хорошо. Какой у них номер телефона?\n\nЖенщина: Я... я пришлю тебе это позже. До свидания.\n\nМужчина: Хорошо. Пока."
}
