{
  "title": "Home Repairs",
  "audio": "/audition/audio/0094.mp3",
  "en": "Dave: Hi Randall. [ Hi ] Come on in.\n\nRandall: Uh, yeah, I stopped by to see if you were still looking for a roommate to share your house.\n\nDave: Yup. I sure am. Ever since I cut back on my working hours to go to school, I’ve been really strapped for cash.\n\nRandall: Oh.\n\nDave: Hey, let me show you the place. Uh, here’s the living room.\n\nRandall: Oh. It looks like you could use a new carpet . . . and those stains?\n\nDave: Well. I’ve had a few problems with some former roommates. I know it needs to be cleaned, but I just don’t have the money to do it right now.\n\nRandall: Oh. And what about the kitchen?\n\nDave: Right this way. Look. It’s completely furnished with all the latest appliances, except . . .\n\nRandall: What?\n\nDave: Well, the refrigerator door is broken . . . a little bit . . . and it won’t shut all the way. It needs fixing, but don’t worry. I’ve just improvised by pushing a box against it to keep it shut.\n\nRandall: Hmm. Great.\n\nDave: Ah. It isn’t that bad.\n\nRandall: Well how about the bathroom?\n\nDave: Well . . .\n\nRandall: No, no. Don’t tell me. The toilet is clogged, and the sink has a few leaks.\n\nDave: No, those work fine, but, uh, the tile in the shower needs to be replaced, and the window needs fixing.\n\nRandall: Let me see. The tile . . . what? The window? Where’s the window pane?\n\nDave: Well, that’s another slight problem. I’ve put up a piece of cardboard to keep out the [ Hmmm ] rain and the snow , and if it gets a little cold, you can always turn up the heat. Well, you used to until the central heating went out. [Oh boy.]\n\nRandall: Hey, I think I’ve seen enough. I can’t believe you’ve survived under these conditions.\n\nDave: So what do you think? You really can’t beat a place like this for $450 a month. So it has a few problems, but we can fix those.\n\nRandall: Uh, no thank you. I think I’ve seen enough.\nshare (verb): use together \n– My son didn’t want to share his toys.\nbe strapped for cash (idiom): have little money\n– I’d love to help you, but I’m strapped for cash this month.\nfurnished (adjective): having furniture and appliances\n– I’m looking for a furnished apartment.\nappliances (noun): electronic devices often used in the kitchen including the stove, microwave, blender, dishwasher,and refrigerator\n– This store sells excellent appliances.\nimprovise (verb): to use another way of doing something to accomplish your goal\n– I didn’t have the right brushes to paint the living room, so I had to improvise.\nwindow pane (noun): the glass part of the window\n– The window pane in the bedroom needs replacing.\nbeat (verb): be better than\n– I’ve looked around the best prices on paint, and this store beats any other place around.",
  "ru": "Дэйв: Привет, Рэндалл. [ Привет ] Заходи.\n\nРэндалл: О, да, я зашел узнать, не ищешь ли ты все еще соседа по комнате, чтобы жить с тобой в одном доме.\n\nДэйв: Да. Конечно, да. С тех пор, как я сократил свое рабочее время, чтобы ходить в школу, я стал очень стеснен в средствах.\n\nРэндалл: О.\n\nДэйв: Привет, давай я покажу тебе это место. А вот и гостиная.\n\nРэндалл: О. Похоже, тебе не помешал бы новый ковер... А эти пятна?\n\nДэйв: Ну что ж. У меня были проблемы с бывшими соседями по комнате. Я знаю, что его нужно почистить, но у меня просто нет денег, чтобы сделать это прямо сейчас.\n\nРэндалл: О. А как насчет кухни?\n\nДэйв: Сюда. - смотри. Она полностью оборудована по последнему слову техники, за исключением...\n\nРэндалл: Чего?\n\nДэйв: Ну, дверца холодильника сломана... немного... и закрывается не до конца. Ее нужно починить, но не волнуйтесь. Я просто импровизировал, придвинув к ней коробку, чтобы она не закрывалась.\n\nРэндалл: Хм. - отлично.\n\nДэйв: Ах. Все не так уж и плохо.\n\nРэндалл: А как насчет ванной?\n\nДэйв: Ну...\n\nРэндалл: Нет, нет. Только не говори мне. Унитаз засорился, а раковина немного протекает.\n\nДэйв: Нет, они работают нормально, но, э-э, плитку в душе нужно заменить, и окно нужно починить.\n\nРэндалл: Дай-ка подумать. Плитка... что? Окно? Где оконное стекло?\n\nДэйв: Ну, это еще одна небольшая проблема. Я повесил кусок картона, чтобы защититься от дождя и снега, а если немного похолодает, вы всегда можете включить обогрев. Ну, раньше так было, пока не отключили центральное отопление. [О боже.]\n\nРэндалл: Эй, думаю, я увидел достаточно. Не могу поверить, что ты выжил в таких условиях.\n\nДэйв: Ну и что ты думаешь? За 450 долларов в месяц с таким заведением действительно не сравниться. Есть несколько проблем, но мы можем их решить.\n\nРэндалл: Нет, спасибо. Думаю, я увидел достаточно."
}
