{
  "title": "Home Security",
  "audio": "/audition/audio/0095.mp3",
  "en": "Hi. I’m Bob, and welcome to the show, My Home Your Home.\n\nImagine that it’s Monday afternoon, and you decide to step out and buy a few things for dinner before the kids get home from school. You look at your watch. It’s 1:30 PM, and you need to be back in 20 minutes. When you get back, you notice nothing out of the ordinary, and everything is just as you left it. Then, as you are looking through your dresser drawer, you notice that the contents are in disarray. You realize that the money you had hidden carefully at the bottom is gone. Nothing else in the house has been taken. And the only evidence of entry is a dirty footprint through an unlocked window .\n\nSound untrue? Not to our family because it happened to us.\n\nNow, there are several basic steps you can take to avoid being victimized in your own home. First of all, make sure that all of your exterior doors and windows have secure locks. If you recently moved into a new home, you would be wise to rekey all of the doors because you never know who might be walking around with a copy of one. Never leave a copy of the key outside under a doormat, on a window sill, above a door, or in the mailbox. Burglars are very aware of your temptation to do so, and they will find an easy way in through your carelessness.\n\nSecond, discourage burglars from even considering your home by keeping your yard well-groomed. Trim back shrubbery and trees around entryways and windows where burglars can conceal themselves. Install bright porch lights in front and in back of your house and consider investing in a motion detector as well. Also, use a light timer to automatically turn on your interior or exterior lights at times when you’re away. Next, set up a neighborhood watch group to patrol the area. Keep neighbors informed when you might be away, and have them collect your mail and newspapers if needed.\n\nFinally, prepare your family in the event someone breaks into your house in order to avoid serious confrontations. If you hear strange sounds in the house, call the police rather than seeking out the intruder. Having a gun to protect you at home is often not the best deterrent because it can be used against you.\n\nThink smart and prepare. Doing these basics will go a long way to securing your home, property, and peace of mind.\nstep out (phrasal verb): leave or go outside a room for a short period of time\n– Be sure to lock the front door if you step out to get lunch.\nout of the ordinary: unusual or unexpected \n– If you notice anything out of the ordinary, call the police.\ndisarray (noun): a state of confusion or lack of organization, not tidy\n– The whole house was in disarray when we returned home from the store.\nexterior (adjective): outside\n– The lock on the exterior door to the building needs to be replaced.\nsecure (adjective): strong \n– You ought to buy a very secure lock for your bike, so it doesn’t get stolen.\nwise (adjective): smart\n– You would be wise to keep your valuables in a secure place.\nshrubbery (noun): small bushes \n– We planted some shrubbery around our house.\nconceal (verb): hide \n– Burglars sometimes conceal their true identities by wearing different clothes.\npatrol (verb): go around an area to check security \n– The police patrol our neighbor on a regular basis for suspicious people.\nconfrontation (noun): a fight or argument \nThere was a serious confrontation between the neighbors.\nseek out (verb): look for \nI suggest that we seek out more effective ways to prevent crime.\ndeterrent (noun): something that prevents or discourages people from doing something else \nKeeping a light on in your house can be a good deterrent to burglars while you are away.",
  "ru": "Привет. Я Боб, и добро пожаловать на шоу, Мой дом - твой дом.\n\nПредставьте, что сегодня полдень понедельника, и вы решаете выйти и купить что-нибудь на ужин, пока дети не вернулись из школы. Вы смотрите на часы. Сейчас 13:30, и вам нужно вернуться через 20 минут. Когда вы возвращаетесь, вы не замечаете ничего необычного, и все остается таким, каким вы его оставили. Затем, роясь в ящике своего комода, вы замечаете, что содержимое в беспорядке. Вы понимаете, что деньги, которые вы тщательно спрятали на дне, исчезли. Больше ничего из дома не было похищено. И единственным доказательством проникновения является грязный след ноги через незапертое окно.\n\nЗвучит неправдиво? Не для нашей семьи, потому что это случилось с нами.\n\nИтак, есть несколько основных шагов, которые вы можете предпринять, чтобы избежать нападения в вашем собственном доме. Прежде всего, убедитесь, что все ваши наружные двери и окна оснащены надежными замками. Если вы недавно переехали в новый дом, было бы разумно запереть все двери на новые ключи, потому что никогда не знаешь, кто может разгуливать с копией одного из них. Никогда не оставляйте копию ключа снаружи под ковриком у двери, на подоконнике, над дверью или в почтовом ящике. Взломщики прекрасно понимают, что у вас есть соблазн сделать это, и они легко проникнут внутрь, воспользовавшись вашей беспечностью.\n\nВо-вторых, не позволяйте грабителям даже пытаться проникнуть в ваш дом, поддерживая ухоженный двор. Подстригите кусты и деревья вокруг подъездов и окон, где грабители могут спрятаться. Установите яркое освещение на крыльце перед домом и на заднем дворе, а также подумайте о том, чтобы приобрести датчик движения. Кроме того, используйте таймер для автоматического включения внутреннего или наружного освещения, когда вы находитесь в отъезде. Затем организуйте патрулирование территории группой соседского надзора. Сообщайте соседям, когда вас может не быть, и при необходимости попросите их забрать вашу почту и газеты.\n\nНаконец, подготовьте свою семью к тому, что кто-то вломится в ваш дом, чтобы избежать серьезных столкновений. Если вы услышите странные звуки в доме, позвоните в полицию, а не ищите злоумышленника. Наличие оружия для защиты дома часто не является лучшим средством устрашения, поскольку оно может быть использовано против вас.\n\nПодумайте разумно и подготовьтесь. Соблюдение этих правил поможет вам обезопасить свой дом, имущество и душевный покой."
}
