{
  "title": "Honey. Are you listening?",
  "audio": "/audition/audio/0096.mp3",
  "en": "Wife: Hi. Hi Sweetie. I’m home. Um, I’m HOME!\n\nHusband: Oh, hi honey. Welcome home. How was your day? [ Well . . . ] That’s good.\n\nWife: It was terrible. The company is going to lay off about 50 people, and I might be one of them.\n\nHusband: Oh, that’s nice.\n\nWife: That’s nice? You’re not even listening.\n\nHusband: What?\n\nWife: So, what did I tell you?\n\nHusband: Um, you said that the company . . . something about 60 employees, um . . . and you might be one of them . . . or something like that.\n\nWife: No, that’s not what I said. [ Oh? ] The problem is you never listen. Never! So look. I bought you this book. Here. Read it.\n\nHusband: What? Now what? Big Egos, Little Ears: Getting Your Husband Out of the Clouds. What’s this? What? And you paid $35 dollars for it?\n\nWife: No. YOU did. I used YOUR credit card.\n\nHusband: Oh, whatever. Um, so, what great secrets does the book contain that I don’t already know ?\n\nWife: Okay. First of all . . . .\n\nHusband: Okay. I know, I know. I know what you’re going to say.\n\nWife: No, you DON’T. The first thing is not to interrupt and think you know what I’m going to say. Hold your tongue for once and give me a chance to share my feelings before you come up with some witty response.\n\nHusband: Okay. I got it . . . I think.\n\nWife: I hope. Number two. Show me that you’re listening. Stop checking Facebook while I’m talking to you, turn off the TV, look me in the eyes. Anything to show me that you’re paying attention.\n\nHusband: Right. Uh, so what’s for dinner?\n\nWife: Tsk . . . see!\n\nHusband: [ Laughing ] I’m sorry. I’m just joking.\n\nWife: It’s not funny. And . . . it’s not funny!! So QUIT LAUGHING!! And don’t tell me what to do to fix my problems either. Most of the time, I don’t need solutions. I just need you to listen to my feelings.\n\nHusband: Okay. I guess I haven’t listened enough, [ No. You don’t listen very much. ] and I haven’t shown much empathy [ No. ] And, well, how about if I read a couple of chapters and then we talk about it? Is that okay?\n\nWife: Yeah. That would be nice. Thank you.\nlay off (verb): fire, let someone go from a company \n– The company often lays off people after the Christmas season because business slows down.\nemployees (noun): workers \n– Our store laid off three employees because they didn’t listen to and follow company policy on several issues.\ncontain (verb): include, have \n– Why doesn’t this job agreement contain more information on paid vacations?\ninterrupt (verb): break or stop the action of something \n– Problems in relationships happen when one person interrupts another.\nhold your tongue (verb): be quiet, a polite way to tell someone to shut up \n– I couldn’t hold my tongue when Ashley lied about our relationship.\nwitty (adjective): funny, clever, intelligent \n– My brother thinks he is really witty, but he only listens to his own ideas and no one else.\ntsk (interjection): a feeling of impatience or disapproval \n– Tsk. I can’t believe you don’t treat your wife better.\nempathy (verb): the ability to understand a person’s feelings \n– People can develop greater empathy for others when they listen without trying to give advice.",
  "ru": "Жена: Привет. Привет, милая. Я дома. Эм, я ДОМА!\n\nМуж: О, привет, милая. Добро пожаловать домой. Как прошел твой день? [Что ж... ] Это хорошо.\n\nЖена: Это было ужасно. Компания собирается уволить около 50 человек, и я, возможно, буду одним из них.\n\nМуж: О, это мило.\n\nЖена: Это мило? Ты даже не слушаешь.\n\nМуж: Что?\n\nЖена: Итак, что я тебе говорила?\n\nМуж: Эм, ты сказала, что в компании... что-то около 60 сотрудников, эм... и ты, возможно, одна из них... или что-то в этом роде.\n\nЖена: Нет, я этого не говорила. [ О? ] Проблема в том, что ты никогда не слушаешь. Никогда! Так что смотри. Я купил тебе эту книгу. Здесь. Прочти это.\n\nМуж: Что? Что теперь? Большое Самомнение, Маленькие ушки: Вытаскиваешь Своего Мужа из Облаков. Что это такое? Что? И ты заплатил за это 35 долларов?\n\nЖена: Нет. ТЫ заплатил. Я воспользовалась ТВОЕЙ кредитной карточкой.\n\nМуж: Да ладно. Итак, какие великие секреты содержатся в книге, о которых я еще не знаю?\n\nЖена: Хорошо. Прежде всего. . ..\n\nМуж: Хорошо. Я знаю, знаю. Я знаю, что ты собираешься сказать.\n\nЖена: Нет, НЕ ПОНИМАЕШЬ. Во-первых, не перебивай и не думай, что ты знаешь, что я собираюсь сказать. Придержи язык хоть раз и дай мне возможность поделиться своими чувствами, прежде чем придумаешь какой-нибудь остроумный ответ.\n\nМуж: Хорошо. Я поняла... Я думаю.\n\nЖена: Я надеюсь. Во-вторых. Покажи мне, что ты слушаешь. Перестань проверять Facebook, пока я с тобой разговариваю, выключи телевизор, посмотри мне в глаза. Сделай что угодно, чтобы показать, что ты меня слушаешь.\n\nМуж: Верно. А, так что у нас на ужин?\n\nЖена: Тссс.... Вот видишь!\n\nМуж: [Смеется ] Извини. Я просто пошутил.\n\nЖена: Это не смешно. И... это не смешно!! Так что ПЕРЕСТАНЬ СМЕЯТЬСЯ!! И не указывай мне, что делать, чтобы решить мои проблемы. В большинстве случаев мне не нужны решения. Мне просто нужно, чтобы ты прислушивался к моим чувствам.\n\nМуж: Хорошо. Наверное, я недостаточно слушал, [Нет. Ты не очень-то прислушиваешься. ] и я не проявил особого сочувствия [ Нет. ] И, что ж, как насчет того, чтобы я прочитал пару глав, а потом мы поговорим об этом? Это нормально?\n\nЖена: Да. Это было бы здорово. Спасибо»."
}
