{
  "title": "Hospital Stay",
  "audio": "/audition/audio/0097.mp3",
  "en": "Man: Hey. What happened? Where’s Sarah?\n\nWoman: She just came out of surgery.\n\nMan: What happened? I mean, how . . . how serious is it?\n\nWoman: Well, one of the witnesses said a car hit her broadside when it ran a red light [ A red light? ]. A red light, and then her car burst into flames within minutes of the accident, but the good thing was that some bystanders pulled her out of the car just in time. She does have injuries though. She has . . .\n\nMan: So, like what? I mean . . .\n\nWoman: She has a broken leg, a broken arm, a broken nose, some broken ribs, and some third-degree burns to her face and her arms.\n\nMan: Ah! So, was the other driver on drugs or something? Where is he?\n\nWoman: Uh, hold on, hold on.\n\nMan: Uh. Wha . . . What do you mean?\n\nWoman: Just settle down. Okay, you . . . you need to calm down.\n\nMan: I mean, settle down? We’re talking about my wife here.\n\nWoman: I know. I know, but I can see you’re really upset, and you’ve got to calm down for a minute because this is gonna [going to] be a while. Okay, now look. It looks like the woman that was driving the vehicle got distracted by something, or maybe she fell asleep . . . .\n\nMan: Probably using a cell phone or something.\n\nWoman: We don’t know. The police don’t know yet. They’re trying to piece it all together, so . . .\n\nMan: I mean, was the woman drunk or something? I mean [ I don’t know. ]. This is . . .\n\nWoman: We . . . we can’t jump to conclusions right now. We don’t know, and we just . . . right now, just, we just got to focus on Sarah, so . . . I don’t know.\n\nMan: Okay. So, so, what’s going on now?\n\nWoman: Okay, right before you walked in, the doctor talked to me. She had just come out of surgery. It looks like she’s going to be okay. [ Okay, so I . . . ] She will recover.\n\nMan: Can I see her now?\n\nWoman: Not yet. She will recover, but she’s gonna [going to] be in the hospital for at least a month. It depends on her burns and how fast they begin to heal. [ Oh, man. ] But she is going to recover. You need to realize that.\n\nMan: I mean, why . . . [ It’s gonna be rough. ] Ah. Why did this have to happen?\n\nWoman: I don’t know. I don’t know why. Sometimes . . . I don’t know, but listen, John. I want you to just calm down for a minute, and I want you to think about something. See that man over there?\n\nMan: Yeah, that guy?\n\nWoman: Yeah. It was his wife that hit your wife, and [ Oh, wow. ] she’s in a lot worse shape. She probably isn’t going to make it. They don’t [Wow] know if she’ll make it through the night.\n\nMan: Oh, wow. That’s hard.\n\nWoman: She didn’t mean to do what happened. She didn’t mean to. Something happened, but your wife will recover.\n\nMan: Oh, that’s rough. That’s really rough. [ Yeah. ] Uh.\n\nWoman: So, you know, just, think about it for a minute.\n\nMan: Yeah, I need to do that, but right now, I’m gonna [going to] talk to the man. He probably just needs a friend.\n\nbroadside (adverb): directly from the side \n– A truck hit us broadside at a stoplight, but fortunately, no one was injured seriously.\nburst (verb): begin or break open suddenly \n– The water balloon burst when I put too much water in it.\nbystander (noun): a person who is nearby \n– Several bystanders saw the accident and pulled the injured man from the car.\ninjury (noun): harm or damage to part of your body \n– Several people were involved in several accidents this morning, but their injuries were minor.\nthird-degree (adjective): very serious \n– My son suffered third-degree burns in the house fire, but he eventually recovered.\nsettle down (verb): become calm and relaxed \n– Did your wife settle down once you got to the hospital?\nget distracted (by something) (verb): unable to concentrate and pay attention \n– Why didn’t you finish your homework? Did you get distracted while you were watching the soccer game?\njump to conclusions (verb): make a judgement or decision too quickly before you review all of the facts \n– Hey. Don’t jump to conclusions! We don’t know why the accident happened, and you shouldn’t say that Ryan was drinking when the accident happened.\nrecover (verb): get better or become healthy after an illness or injury \n– How long do you think it will take for Amber to recover from her illness?\nrough (adjective): somewhat difficult to deal with \n– Being sick during your vacation can be rough. It isn’t a fun way to spend your time off.\nmake it (verb): survive or live \n– Unfortunately, her father didn’t make it through the difficult operation.",
  "ru": "Мужчина: Привет. Что случилось? Где Сара?\n\nЖенщина: Ее только что прооперировали.\n\nМужчина: Что случилось? Я имею в виду, насколько... насколько это серьезно?\n\nЖенщина: Ну, одна из свидетельниц сказала, что машина врезалась ей в бок, когда проехала на красный свет [На красный свет светофора? ]. Она проехала на красный свет, а затем ее машина загорелась буквально через несколько минут после аварии, но хорошо, что несколько прохожих вовремя вытащили ее из машины. Хотя у нее есть травмы. У нее есть...\n\nМужчина: И какие же? Я имею в виду...\n\nЖенщина: У нее сломаны нога, рука, нос, несколько ребер и ожоги третьей степени на лице и руках.\n\nМужчина: А! Так, значит, другой водитель был под кайфом или что-то в этом роде? Где он?\n\nЖенщина: Э-э, подожди, подожди.\n\nМужчина: Э-э-э. Что... Что ты имеешь в виду?\n\nЖенщина: Просто успокойся. Ладно, тебе... тебе нужно успокоиться.\n\nМужчина: Я имею в виду, остепениться? Мы сейчас говорим о моей жене.\n\nЖенщина: Я знаю. Я знаю, но я вижу, что ты действительно расстроена, и тебе нужно успокоиться на минутку, потому что это займет некоторое время. Хорошо, теперь послушай. Похоже, что женщина, которая была за рулем, отвлеклась на что-то, или, возможно, она заснула. . . .\n\nМужчина: Вероятно, разговаривала по мобильному телефону или что-то в этом роде.\n\nЖенщина: Мы не знаем. Полиция пока не знает. Они пытаются собрать все это воедино, так что...\n\nМужчина: Я имею в виду, была ли женщина пьяна или что-то в этом роде? Я имею в виду [я не знаю. ] Это...\n\nЖенщина: Мы... мы не можем делать поспешных выводов прямо сейчас. Мы не знаем, и мы просто... прямо сейчас, просто, мы просто должны сосредоточиться на Саре, так что... Я не знаю.\n\nМужчина: Хорошо. Итак, что происходит сейчас?\n\nЖенщина: Хорошо, прямо перед тем, как вы вошли, доктор поговорил со мной. Она только что перенесла операцию. Похоже, с ней все будет в порядке. [ Хорошо, я... ] Она поправится.\n\nМужчина: Могу я увидеть ее сейчас?\n\nЖенщина: Пока нет. Она поправится, но ей придется провести в больнице как минимум месяц. Это зависит от ее ожогов и от того, как быстро они начнут заживать. [ О боже. ] Но она поправится. Вы должны это понять.\n\nМужчина: Я имею в виду, почему... [Это будет тяжело. ] Ах. Почему это должно было случиться?\n\nЖенщина: Я не знаю. Я не знаю почему. Иногда... Я не знаю, но послушай, Джон. Я хочу, чтобы ты просто успокоился на минутку и подумал кое о чем. Видишь вон того мужчину?\n\nМужчина: Да, того парня?\n\nЖенщина: Да. Это его жена ударила вашу жену, и [О, вау. ] она в гораздо худшем состоянии. Вероятно, она не выживет. Они не знают, [Вау] переживет ли она эту ночь.\n\nМужчина: О, ничего себе. Это тяжело.\n\nЖенщина: Она не хотела делать то, что произошло. Она не хотела. Что-то случилось, но твоя жена поправится.\n\nМужчина: О, это тяжело. Это действительно тяжело. [ Да. ] Э-э-э.\n\nЖенщина: Ну, знаешь, просто подумай об этом минутку.\n\nМужчина: Да, мне нужно это сделать, но прямо сейчас я собираюсь поговорить с этим мужчиной. Ему, наверное, просто нужен друг."
}
