{
  "title": "Hotel Check-In",
  "audio": "/audition/audio/0098.mp3",
  "en": "Guest: Hi. I have a reservation for tonight.\n\nHotel Clerk: And your name?\n\nGuest: It’s Nelson. Charles Nelson.\n\nHotel Clerk: Okay. Mr. Nelson. Okay. That’s a room for five, and . . .\n\nGuest: Excuse me? You mean a room for five dollars? I didn’t know the special was so good.\n\nHotel Clerk: No, no, no. According to our records, a room for five guests was booked under your name.\n\nGuest: No. No. Hold on. There must be some mistake.\n\nHotel Clerk: Okay. Let’s check this again. Okay, Mr. Charles C. Nelson for tonight . . .\n\nGuest: Ah. There’s the problem. My name is Charles Nelson, not Charles C. Nelson. [Uhh] You must have two guests under the same name.\n\nHotel Clerk: Okay. Let me check this again. Oh. Okay. Here we are.\n\nGuest: Yeah.\n\nHotel Clerk: Charles Nelson. A room for one for the 19th . . .\n\nGuest: Wait, wait! It was for tonight. Not tomorrow night.\n\nHotel Clerk: Hum. Hum. I don’t think we have any rooms for tonight. There’s a convention going on in town, and uh, let’s see. Yeah, no rooms.\n\nGuest: Ah come on! You must have something. Anything.\n\nHotel Clerk: Well. We do have some rooms under renovation with just a roll-a-way bed. [U-hh] None of the normal amenities like a TV or working shower or toilet.\n\nGuest: Ah man. Come on. There must be something else.\n\nHotel Clerk: Well. Let, let me check my computer here. Ah!\n\nGuest: What?\n\nHotel Clerk: There has been a cancellation for this evening. A honeymoon suite is now available.\n\nGuest: Great. I’ll take it.\n\nHotel Clerk: But I’ll have to charge you two hundred fifty dollars for the night.\n\nGuest: Ah. Man. I should get a discount for the inconvenience.\n\nHotel Clerk: Well. The best I can give you is a ten percent discount plus a ticket for a free continental breakfast.\n\nGuest: Hey. Isn’t the breakfast free anyway?\n\nHotel Clerk: Well, only on weekends.\n\nGuest: I want to talk to the manager.\n\nHotel Clerk: Wait, wait, wait Mr. Nelson. I think I can give you an additional 15 percent discount and I’ll throw in a free room for the next time you visit us.\n\nGuest: That’ll be a long time.\nbook (verb): to reserve in advance, for example, a plane ticket or a hotel room\n– You’ll need to book a room at least a month in advance.\nconvention (noun): a large formal assembly or group of organized meetings held over several days\n– Participants can receive a discount if they register early for the convention.\nrenovation (noun): the condition of being restored to its former good condition\n– The convention center is under renovation to repair damage caused by the tornado.\namenities (noun): things that make one comfortable and at ease\n– My son had a difficult time adapting to life in the wilderness because of the lack of amenities he was used to.",
  "ru": "Гость: Здравствуйте. У меня заказан столик на сегодняшний вечер.\n\nСлужащий отеля: А вас как зовут?\n\nГость: Это Нельсон. Чарльз Нельсон.\n\nСлужащий отеля: Хорошо. мистер Нельсон. Хорошо. Это комната на пятерых, и...\n\nГость: Простите? Вы имеете в виду номер за пять долларов? Я не знал, что это такое вкусное блюдо.\n\nСлужащий отеля: Нет, нет, нет. Согласно нашим данным, на ваше имя был забронирован номер на пятерых гостей.\n\nГость: Нет. Нет. Подождите. Должно быть, это какая-то ошибка.\n\nСлужащий отеля: Хорошо. Давайте проверим это еще раз. Итак, мистер Чарльз К. Нельсон на сегодняшний вечер...\n\nГость: А, вот в чем проблема. Меня зовут Чарльз Нельсон, а не Чарльз К. Нельсон. У вас, должно быть, два постояльца с одинаковыми именами.\n\nСлужащий отеля: Хорошо. Позвольте мне проверить это еще раз. О, хорошо. Мы здесь.\n\nГость: Да.\n\nСлужащий отеля: Чарльз Нельсон. Номер на одного человека на 19-е число.. .\n\nГость: Подождите, подождите! Это было на сегодня. Не на завтра.\n\nСлужащий отеля: Хм. Гул. Я не думаю, что у нас есть свободные номера на сегодняшний вечер. В городе проходит съезд, и давайте посмотрим. Да, свободных номеров нет.\n\nГость: Да ладно вам! У вас должно быть что-нибудь. Что-нибудь.\n\nСлужащий отеля: Хорошо. У нас есть несколько номеров на ремонте, в которых есть только раскладная кровать. Никаких обычных удобств, таких как телевизор, работающий душ или туалет.\n\nГость: О, боже. Ну давай же. Должно же быть что-то еще.\n\nСлужащий отеля: Хорошо. Позвольте, я проверю свой компьютер. Ах!\n\nГость: Что?\n\nСлужащий отеля: На этот вечер было отменено бронирование. Номер для новобрачных теперь свободен.\n\nГость: Отлично. Я согласен.\n\nСлужащий отеля: Но мне придется взять с вас двести пятьдесят долларов за ночь.\n\nГость: О, боже. Я должен получить скидку за причиненные неудобства.\n\nСлужащий отеля: Хорошо. Лучшее, что я могу вам предложить, - это десятипроцентная скидка плюс билет на бесплатный континентальный завтрак.\n\nГость: Привет. Разве завтрак не бесплатный?\n\nСлужащий отеля: Ну, только по выходным.\n\nГость: Я хочу поговорить с менеджером.\n\nСлужащий отеля: Подождите, подождите, подождите, мистер Нельсон. Я думаю, что могу предоставить вам дополнительную 15-процентную скидку и забронировать бесплатный номер, когда вы приедете к нам в следующий раз.\n\nГость: Это займет много времени."
}
