{
  "title": "The Ice-Maiden 2",
  "audio": "/audition/audio/1002.mp3",
  "en": "VI. THE VISIT TO THE MILL\n\"You bring princely things into the house!\" said the old foster-mother, her singular eagle-eyes glistened and she made strange and hasty motions with her lean neck.\n\"Fortune is with you, Rudy, I must kiss you, my sweet boy!\"\nRudy allowed himself to be kissed, but one could read in his countenance, that he but submitted to circumstances and to little household miseries. \"How handsome you are, Rudy!\" said the old woman.\n\"Do not put notions into my head!\" answered Rudy, and laughed, but still it pleased him.\n\"I say it once more,\" said the old woman, \"fortune is with you!\"\n\"Yes, I agree with you there!\" said he; thought of Babette and longed to be in the deep valley. \"They must have returned, two days have passed since they expected to do so. I must go to Bex!\"\nRudy went to Bex, and the inhabitants of the mill had returned; he was well received and they brought him greetings from the family at Interlaken. Babette did not talk much, she had grown silent; but her eyes spoke and that was quite enough for Rudy. The miller who generally liked to carry on the conversation—for he was accustomed to have every one laugh at his witty sayings and puns—was he not the rich miller?—seemed now to prefer to listen. Rudy recounted to him his hunting expeditions; described the difficulties, the dangers and the privations of the chamois hunter when on the lofty mountain peak; how often he must climb over the insecure snow-ledges, that the wind had blown on the rocky brink, and how he must pass over slight bridges that the snow-drifts had thrown across the abyss. Rudy looked fearless, his eyes sparkled whilst he spoke of the shrewdness of the chamois, of their daring leaps, of the violence of the Föhn and of the rolling avalanches. He observed that with every description he won more and more favour; but what pleased the miller more than all, was the account of the lamb's vulture and the bold golden eagle.\nIn Canton Valais, not far from here, there was an eagle's nest, very slyly built under the projecting edge of the rock; a young one was in it, but no one could steal it! An Englishman had offered Rudy a few days before, a whole handful of gold, if he would bring him the young one alive, \"but everything has a limit,\" said he, \"the young eagle cannot be taken away, and it would be madness to attempt it!\"\nThe wine and conversation flowed freely; but the evening appeared all too short for Rudy; yet it was past midnight, when he went home from his first visit to the mill.\nThe light shone a little while longer through the window and between the green trees; the parlour-cat came out of an opening in the roof and the kitchen-cat came along the gutter.\n\"Do you know the latest news at the mill?\" said the parlour-cat, \"there has been a silent betrothal in the house! Father does not yet know it, but Rudy and Babette have reached each other their paws under the table, and he trod three times on my fore-paws, but still I did not mew, for that would have awakened attention!\"\n\"I should have done it, nevertheless!\" said the kitchen-cat.\n\"What is suited to the kitchen is not suited to the parlour,\" said the parlour-cat. \"I should like to know what the miller will say, when he hears of the betrothal!\"\nYes, what the miller would say! That was what Rudy would have liked to know, for Rudy was not at all patient. When the omnibus rumbled over the bridge of the Rhone, between Valais and Pays de Vaud not many days after, Rudy sat in it and was of good cheer; filled with pleasing thoughts of the \"Yes,\" of the same evening.\nWhen evening came and the omnibus returned, yes, there sat Rudy within, but the parlour-cat, was running about in the mill with great news.\n\"Listen, you, in the kitchen! The miller knows everything now. This has had an exquisite ending! Rudy came here towards evening; he and Babette had much to whisper and to chatter about, as they stood in the walk, under the miller's chamber. I lay close to their feet but they had neither eyes nor thoughts for me. 'I am going directly to your father,' said Rudy, 'this is an honourable affair!' 'Shall I follow you?' asked Babette, 'it may give you more courage!' 'I have courage enough,' said Rudy, 'but if you are there, he will be forced to look at it in a more favourable light!' They went in. Rudy trod heavily on my tail! Rudy is indescribably awkward; I mewed, but neither he nor Babette had ears to hear it. They opened the door, they entered and I preceded them; I leaped upon the back of a chair, for I did not know but that Rudy would overturn everything! But the miller reversed all, that was a great step! Out of the door, up the mountains, to the chamois! Rudy can aim at them now, but not at our little Babette!\"\n\"But what was said?\" asked the kitchen-cat.\n\"Said? Everything. 'I care for her and she cares for me! When there is milk enough in the jug for one, there is milk enough in the jug for two!' 'But she is placed too high for you,' said the miller, 'she sits on gold dust, so now you know it; you can not reach her!' 'Nothing is too high; he who wills can reach anything!' said Rudy. He is too headstrong on this subject! 'But you cannot reach the eaglet, you said so yourself lately! Babette is still higher!' 'I will have them both!' said Rudy. 'Yes, I will bestow her upon you, if you make me a present of the eaglet alive!' said the miller and laughed until the tears stood in his eyes.\n\"'Thanks for your visit, Rudy! Come again to-morrow, you will find no one at home. Farewell, Rudy!' Babette said farewell also, as sorrowfully as a kitten, that cannot see its mother. 'A word is a word, a man is a man,' said Rudy, 'do not weep Babette, I shall bring the eaglet!' 'I hope that you will break your neck!' said the miller. That's what I call an overturning! Now Rudy has gone, and Babette sits and weeps; but the miller sings in German, he learned to do so whilst on his journey! I do not intend to trouble myself any longer about it, it does no good!\"\n\"There is still a prospect!\" said the kitchen-cat.\nVII. THE EAGLE'S NEST\nMerry and loud sounded the jodel from the mountain-path, it indicated good humour and joyous courage; it was Rudy; he was going to his friend Vesinand.\n\"You must help me! We will take Ragli with us; I am going after the eaglet on the brink of the rock!\"\n\"Do you not wish to go after the black spot in the moon? That is quite as easy,\" said Vesinand; \"you are in a good humour!\"\n\"Yes, because I am thinking of my wedding; but seriously, you shall know how my affairs stand!\"\nVesinand and Ragli soon knew what Rudy wished.\n\"You are a bold fellow,\" said they, \"do not do this! You will break your neck!\"\n\"One does not fall, when one does not think of it!\" said Rudy.\nAbout mid-day, they set out with poles, ladders and ropes; their path lay through bushes and brambles, over the rolling stones, up, up in the dark night.\nThe water rushed beneath them; the water flowed above them and the humid clouds chased each other in the air. The hunters approached the steep brink of the rock; it became darker and darker, the rocky walls almost met; high above them in the narrow fissure the air penetrated and gave light. Under their feet there was a deep abyss with its roaring waters.\nThey all three sat still, awaiting the grey of the morning; then the eagle would fly out; they must shoot him before they could think of obtaining the young one. Rudy seemed to be a part of the stone on which he sat; his rifle placed before him, ready to take aim, his eyes immoveably fastened on yon high cleft which concealed the eagle's nest. The three huntsmen waited long.\nA crashing, whizzing noise sounded high above them; a large hovering object darkened the air. Two rifle barrels were aimed as the black eagle flew from its nest; a shot was heard, the out-spread wings moved an instant, then the bird slowly sank as if it wished to fill the entire cliff with its outstretched wings and bury the huntsmen in its fall. The eagle sank in the deep; the branches of the trees and bushes cracked, broken by the fall of the bird.\nThey now displayed their activity; three of the longest ladders were tied together; they stood them on the farthest point where the foot could place itself with security, close to the brink of the precipice—but they were not long enough; there was still a great space from the outermost projecting cliff, which protected the nest; the rocky wall was perfectly smooth. After some consultation, they decided to lower into the opening two ladders tied together and to fasten them to the three already beneath them. With great difficulty they dragged them up and attached them with cords; the ladders shot over the projecting cliffs and hung over the chasm; Rudy sat already on the lowest round.\nIt was an ice-cold morning, and the mist mounted from the black ravine. Rudy sat there like a fly on a rocking blade of grass, which a nest-building bird has dropped in its hasty flight, on the edge of a factory chimney; but the fly had the advantage of escaping by its wings, poor Rudy had none, he was almost sure to break his neck. The wind whistled around him and the roaring water from the thawed glaciers, the palace of the Ice-Maiden, poured itself into the abyss.\nHe gave the ladders a swinging motion—as the spider swings herself by her long thread—he seized them with a strong and steady hand, but they shook as if they had worn-out hasps.\nThe five long ladders looked like a tremulous reed, as they reached the nest and hung perpendicularly over the rocky wall. Now came the most dangerous part; Rudy had to climb as a cat climbs; but Rudy could do this, for the cat had taught it to him. He did not feel that Vertigo trod in the air behind him and stretched her polypus-like arms towards him. Now he stood on the highest round of the ladder and perceived that he was not sufficiently high to enable him to see into the nest; he could reach it with his hands. He tried how firm the twigs were, which plaited in one another formed the bottom of the nest; when he had assured himself of a thick and immoveable one, he swung himself off of the ladder. He had his breast and head over the nest, out of which streamed towards him a stifling stench of carrion; torn lambs, chamois and birds lay decomposing around him. Vertigo, who had no power over him, blew poisonous vapours into his face to stupify him; below in the black, yawning abyss, sat the Ice-Maiden herself, on the hastening water, with her long greenish-white hair and stared at him with death-like eyes, which were pointed at him like two rifle barrels.\n\"Now, I shall catch you!\"\nSeated in one corner of the eagle's nest was the eaglet, who could not fly yet, although so strong and powerful. Rudy fastened his eyes on it, held himself with his whole strength firmly by one hand, and with the other threw the noose around it. It was captured alive, its legs were in the knot; Rudy cast the rope over his shoulder, so that the animal dangled some distance below him, and sustained himself by another rope which hung down, until his feet touched the upper round of the ladder.\n\"Hold fast, do not think that you will fall and then you are sure not to do so!\" That was the old lesson, and he followed it; held fast, climbed, was sure not to fall and he did not.\nThere resounded a strong jodling, and a joyous one too. Rudy stood on the firm, rocky ground with the young eaglet.\nVIII. THE NEWS WHICH THE PARLOUR-CAT RELATED\n\"Here is what you demanded!\" said Rudy, on entering the house of the miller at Bex, as he placed a large basket on the floor and took off the covering. Two yellow eyes, with black circles around them, fiery and wild, looked out as if they wished to set on fire, or to kill those around them. The short beak yawned ready to bite and the neck was red and downy.\n\"The eaglet!\" cried the miller. Babette screamed, jumped to one side and could neither turn her eyes from Rudy, nor from the eaglet.\n\"You do not allow yourself to be frightened!\" said the miller.\n\"And you keep your word, at all times,\" said Rudy, \"each has his characteristic trait!\"\n\"But why did you not break your neck?\" asked the miller.\n\"Because I held on firmly,\" answered Rudy, \"and I hold firmly on Babette!\"\n\"First see that you have her!\" said the miller and laughed; that was a good sign; Babette knew this.\n\"Let us take the eaglet from the basket, it is terrible to see how he glares! How did you get him?\"\nRudy was obliged to recount his adventure, whilst the miller stared at him with eyes, which grew larger and larger.\n\"With your courage and with your luck you could take care of three wives!\" said the miller.\n\"Thanks! Thanks!\" cried Rudy.\n\"Yes, but you have not yet Babette!\" said the miller as he struck the young chamois hunter, jestingly on the shoulder.\n\"Do you know the latest news in the mill?\" said the parlour-cat to the kitchen-cat. \"Rudy has brought us the young eagle and taken Babette in exchange. They have kissed each other and the father looked on. That is just as good as a betrothal; the old man did not overturn anything, he drew in his claws, took his nap and left the two seated, caressing each other. They have so much to relate, they will not get through till Christmas!\"\nThey had not finished at Christmas.\nThe wind whistled through the brown foliage, the snow swept through the valley as it did on the high mountains. The Ice-Maiden sat in her proud castle and arrayed herself in her winter costume; the ice walls stood in glazed frost; where the mountain streams waved their watery veil in summer, were now seen thick elephantine icicles, shining garlands of ice, formed of fantastic ice crystals, encircled the fir-trees, which were powdered with snow.\nThe Ice-Maiden rode on the blustering wind over the deepest valleys. The snow covering lay over all Bex; Rudy stayed in doors more than was his wont, and sat with Babette. The wedding was to take place in the summer; their friends talked so much of it that it often made their ears burn. All was sunshine with them, and the loveliest alpine rose was Babette, the sprightly, laughing Babette, who was as charming as the early spring; the spring that makes the birds sing, that will bring the summer time and the wedding day.\n\"How can they sit there and hang over each other,\" exclaimed the parlour-cat, \"I am really tired of their eternal mewing!\"\nIX. THE ICE-MAIDEN\nThe early spring time had unfolded the green leaves of the walnut and chestnut trees; they were remarkably luxuriant from the bridge of St. Maurice to the banks of the lake of Geneva.\nThe Rhone, which rushes forth from its source, has under the green glacier the palace of the Ice-Maiden. She is carried by it and the sharp wind to the elevated snow-fields, where she extends herself on her damp cushions in the brilliant sunshine. There she sits and gazes, with far-seeing sight, upon the valley where mortals busily move about like so many ants.\n\"Beings endowed with mental powers, as the children of the Sun, call you,\" said the Ice-Maiden—\"ye are worms! One snow-ball rolled and you and your houses and towns are crushed and swept away!\" She raised her proud head still higher and looked with death-beaming eyes far around and below her. From the valley resounded a rumbling, a blasting of rocks, men were making railways and tunnels. \"They are playing like moles,\" said she, \"they excavate passages, and a noise is made like the firing of a gun. When I transpose my castles, it roars louder than the rolling of the thunder!\"\nA smoke arose from the valley and moved along like a floating veil, like a waving plume; it was the locomotive which led the train over the newly built railroad—this crooked snake, whose limbs are formed of cars upon cars. It shot along with the speed of an arrow.\n\"They are playing the masters with their mental powers,\" said the Ice-Maiden, \"but the powers of nature are the ruling ones!\" and she laughed and her laugh was echoed in the valley.\n\"Now an avalanche is rolling!\" said the men below.\nStill more loudly sang the children of the Sun; they sang of the \"thoughts\" of men which fetter the sea to the yoke, cut down mountains and fill up valleys; of human thoughts which rule the powers of nature. At this moment, a company of travellers crossed the snow-field where the Maiden sat; they had bound themselves firmly together with ropes, in order to form a large body on the smooth ice-field by the deep abyss.\n\"Worms!\" said she, \"as if you were lords of creation!\" She turned from them and looked mockingly upon the deep valley, where the cars were rushing by.\n\"There sit those thoughts in their power of strength! I see them all!—There sits one, proud as a king and alone! They sit in masses! There, half are asleep! When the steam-dragon stops, they will descend and go their way! The thoughts go out into the world!\" She laughed.\n\"There rolls another avalanche!\" they said in the valley.\n\"It will not catch us!\" said two on the back of the steam dragon;—\"two souls and one thought\"—these were Rudy and Babette; the miller was there also.\n\"As baggage,\" said he, \"I go along, as the indispensable!\"\n\"There sit the two,\" said the Ice-Maiden, \"I have crushed many a chamois; I have bent and broken millions of alpine roses, so that no roots were left! I shall annihilate them! The thoughts! The mental powers!\" She laughed.\n\"There rolls another avalanche!\" they said in the valley.\nX. THE GOD-MOTHER\nIn Montreux, one of the adjoining towns, which with Clarens, Vernex and Crin forms a garland around the northeast part of the lake of Geneva, dwelt Babette's god-mother, a distinguished English lady, with her daughters and a young relation. Although she had but lately arrived, the miller had already made her his visit and announced Babette's engagement; had spoken of Rudy and the eaglet; of the visit to Interlaken and in short had told the whole story. This had rejoiced her in the highest degree, both for Rudy and Babette's sake, as well as for the miller's; they must all visit her—therefore they came. Babette was to see her god-mother, and the god-mother was to see Babette.\nAt the end of the lake of Geneva, by the little town of Villeneuve, lay the steam-boat which after half an hour's trip from Vernex, arrived at Montreux. This is one of the coasts which are sung of by the poets. Here sat Byron, by the deep bluish green lake, under the walnut trees and wrote his melodious verses upon the prisoner of the deep sombre castle of Chillon. Here, where Clarens with its weeping willows, mirrored itself in the waters, once wandered Rousseau and dreamt of Heloïse. Yonder, where the Rhone glides along under Savoy's snow-topped mountains and not far from its mouth, in the lake lies a little island, indeed it is so small, that from the coast it is taken for a vessel. It is a valley between the rocks, which a lady caused to be dammed up a hundred years ago and to be covered with earth and planted with three acacia-trees, which now shade the whole island. Babette was quite charmed with this little spot; they must and should go there, yes, it must be charming beyond description to be on the island; but the steamer sailed by, and stopped as it should, at Vernex.\nThe little party wandered between the white, sunlighted walls, which surround the vineyards of the little mountain town of Montreux, through the fig-trees which flourish before every peasant's house and in whose gardens, the laurel and cypress trees are green. Half-way up the hill stood the boarding house where the god-mother resided.\nThe reception was very cordial. The god-mother was a large amiable person and had a round smiling countenance; as a child she must have had a real Raphael's angel head, but now it was an old angel's head with silvery white hair, well curled. The daughters were tall, slender, refined and much dressed. The young cousin who was with them, was clad in white from head to foot; he had golden hair and immense whiskers; he immediately showed little Babette the greatest attention.\nRichly bound books, loose music and drawings lay strewn about the large table; the balcony door stood open and one had a view of the beautiful out-spread lake, which was so shining, so still, that the mountains of Savoy with their little villages, their forest and their snowy peaks mirrored themselves in it.\nRudy, who usually was so full of life, so merry and so daring, did not feel in his element; he moved about over the smooth floor as though he were treading on peas. How wearily the time dragged along, it was just as if one was in a tread mill! If they did go walking, why, that was just as slow; Rudy could take two steps forwards and two steps backwards and still remain in the pace of the others.\nWhen they came to Chillon, (the old sombre castle on the rocky island) they entered in order to see the dungeon and the martyr's stake, as well as the rusty chains on the wall; the stone bed for those condemned to death and the trap-door where the wretched beings impaled on iron goads, were hurled into the breakers. It was a place of execution elevated through Byron's song to the world of poetry. Rudy was sad, he lent over the broad stone sill of the window, gazed into the deep blue water and over to the little solitary island with its three acacias and wished himself there, free from the whole gossiping society. Babette was remarkably merry, she had been indescribably amused. The cousin found her perfect.\n\"Yes, a perfect jackanapes!\" said Rudy; this was the first time, that he had said something, that did not please her. The Englishman had presented her with a little book, as a souvenir of Chillon,—Byron's poem of \"The Prisoner of Chillon,\" in the French language, so that Babette might read it.\n\"The book may be good,\" said Rudy, \"but the finely combed fellow that gave it to you does not please me!\"\n\"He looked like a meal-bag, without meal in it!\" said the miller and laughed at his own wit. Rudy laughed and thought that this was very well said.\nXI. THE COUSIN\nWhen Rudy came to the mill, a couple of days afterwards, he found the young Englishman there. Babette had just cooked some trout for him and had dressed them with parsley in order to make them appear more inviting. That was assuredly not necessary. What did the Englishman want here? Did he come in order to have Babette entertain and wait upon him?\nRudy was jealous and that amused Babette; it rejoiced her, to learn the feelings of his heart, the strong as well as the weak ones.\nUntil now love had been a play and she played with Rudy's whole heart; yet he was her happiness, her life's thought, the noblest one! The more gloomy he looked, the more her eyes laughed and she would have liked to kiss the blonde Englishman with his golden whiskers, if she could have succeeded by so doing, in making Rudy rush away furious. Then, yes then, she would have known how much he loved her. That was not right, that was not wise in little Babette; but she was only nineteen! She did not reflect and still less did she think how her behaviour towards the young Englishman might be interpreted; for it was lighter and merrier than was seemly for the honourable and newly affianced daughter of the miller.\nThe mill lay where the highway slopes—under the snow covered rocky heights—which are called here, in the language of the country \"Diablerets\" close to a rapid mountain stream, which was of a greyish white, like bubbling soap suds. A smaller stream, rushes forth from the rocks on the other side of the river, passes through an enclosed, broad rafter-made-gutter and turns the large wheel of the mill. The gutter was so full of water, that it streamed over and offered a most slippery way, to one who had the idea of crossing more quickly to the mill; a young man had this idea—the Englishman. Guided by the light, which shone from Babette's window, he arrived in the evening, clothed in white, like a miller's boy; he had not learnt to climb and nearly tumbled head over heels into the stream, but escaped with wet sleeves and splashed pantaloons. He reached Babette's window, muddy and wet through, there he climbed into the old linden tree and imitated the screech of an owl, for he could not sing like any other bird. Babette heard it and peeped through the thin curtains, but when she remarked the white man and recognized him, her little heart fluttered with alarm, but also with anger. She hastily extinguished the light, fastened the windows securely and then she let him howl.\nIf Rudy was in the mill it would have been dreadful, but Rudy was not there; no, it was much worse, for he was below. There was loud conversation, angry words; there might be blows; yes, perhaps murder.\nBabette was terrified; she opened the window, called Rudy's name and begged him to go; she said she would not suffer him to remain.\n\"You will not suffer me to remain,\" he exclaimed, \"then it is a preconcerted thing! You were expecting other friends, friends better than myself; shame on you, Babette!\"\n\"You are detestable,\" said Babette, \"I hate you!\" and she wept. \"Go! Go!\"\n\"I have not deserved this!\" said he, and departed. His cheeks burned like fire, his heart burned like fire.\nBabette threw herself on her bed and wept.\n\"So much as I love you, Rudy, how can you believe ill of me!\"\nShe was angry, very angry, and this was good for her; otherwise she would have sorrowed deeply; but now she could sleep, and she slept the strengthening sleep of youth.\nXII. THE EVIL POWERS\nRudy forsook Bex and went on his way home, in the fresh, cool air, up the snow-covered mountain, where the Ice-Maiden ruled. The leafy trees which lay beneath him, looked like potato vines; fir-trees and bushes became less frequent; the alpine roses grew in the snow, which lay in little spots like linen put out to bleach. There stood a blue anemone, he crushed it with the barrel of his gun.\nHigher up two chamois appeared and Rudy's eyes gained lustre and his thoughts took a new direction; but he was not near enough to make a good shot; he ascended still higher, where only stiff grass grows between the blocks of stone; the chamois were quietly crossing the snow field; he hurried hastily on; the fog was descending and he suddenly stood before the steep rocky wall. The rain commenced to fall.\nHe felt a burning thirst; heat in his head, cold in all his limbs; he grasped his hunting flask, but it was empty; he had not thought of filling it when he rushed up the hill. He had never been ill, but now he was so; he was weary and had a desire to throw himself down to sleep, but everything was streaming with water. He endeavoured to collect his ideas, but all objects danced before his eyes. Suddenly he perceived a newly built house leaning against the rocks and in the doorway stood a young girl. Yes, it appeared to him that it was the schoolmaster's Annette, whom he had once kissed whilst dancing; but it was not Annette and yet he had seen her before—perhaps in Grindelwald, on the evening when he returned from the shooting-festival at Interlaken.\n\"Where do you come from?\" asked he.\n\"I am at home,\" said she, \"I tend my flock!\"\n\"Your flock, where do they pasture? Here are only cliffs and snow!\"\n\"You have a ready answer,\" said she and laughed; \"below there is a charming meadow! There are my goats! I take good care of them! I lose none of them, what is mine, remains mine!\"\n\"You are bold!\" said Rudy.\n\"So are you!\" answered she.\n\"Have you any milk? Do give me some, my thirst is intolerable!\"\n\"I have something better than milk,\" said she, \"and you shall have it! Travellers came yesterday with their guide, but they forgot a flask of wine, such as you have never tasted; they will not come for it, I shall not drink it, so drink you!\"\nShe brought the wine, poured it in a wooden cup and handed it to Rudy.\n\"That is good,\" said he, \"I have never drunk such a warming, such a fiery wine!\" His eyes beamed, a life, a glow came over him; all sorrow and oppression seemed to die away; gushing, fresh human nature stirred itself within him.\n\"Why this is the schoolmaster's Annette,\" exclaimed he, \"give me a kiss!\"\n\"Yes, give me the beautiful ring, which you wear on your finger!\"\n\"My engagement ring?\"\n\"Just that one!\" said the young girl and pouring wine into the cup, put it to his lips and he drank. Then the joy of life streamed in his blood; the whole world seemed to belong to him. \"Why torment one's self? Every thing is made for our enjoyment and happiness! The stream of life is the stream of joy, and forgetfulness is felicity!\" He looked at the young girl, it was Annette and then again not Annette; still less, an enchanted phantom, as he had named her, when he met her near Grindelwald. The girl on the mountain was fresh as the newly fallen snow, blooming as the alpine rose and light as a kid; and a human being like Rudy. He wound his arm about her, looked in her strange clear eyes, yes, only for a second—but was it spiritual life or was it death which flowed through him? Was he raised on high, or did he sink into the deep, murderous ice-pit, deeper and ever deeper? He saw icy walls like bluish green glass, numberless clefts yawned around, and the water sounded as it dropped, like a chime of bells; it was pearly, clear and shone in bluish white flames. The Ice-Maiden gave him a kiss, which made him shiver from head to foot and he gave a cry of pain. He staggered and fell; it grew dark before his eyes, but soon all became clear to him again; the evil powers had had their sport with him.\nThe alpine maiden had vanished, the mountain hut had vanished, the water beat against the bare rocky walls and all around him lay snow. Rudy wet to the skin, trembled from cold and his ring had disappeared, his engagement ring, which Babette had given him. He tried to fire off his rifle which lay near him in the snow but it missed. Humid clouds lay in the clefts like firm masses of snow and Vertigo watched for her powerless prey; beneath him in the deep chasm it sounded as if a block of the rock was rolling down and was endeavouring to crush and tear up all that met it in its fall.\nIn the mill sat Babette and wept; Rudy had not been there for six days; he who had been so wrong; he who must beg her forgiveness, because she loved him with her whole heart.\nXIII. IN THE MILLER'S HOUSE\n\"What confusion!\" said the parlour-cat to the kitchen-cat.\n\"Now all is wrong between Rudy and Babette. She sits and weeps and he thinks no longer on her, I suppose.\n\"I cannot bear it!\" said the kitchen-cat.\n\"Nor I,\" said the parlour-cat, \"but I shall not worry myself any longer about it! Babette can take the red-whiskered one for a dear one, but he has not been here either, since he tried to get on the roof!\"\nWithin and without, the evil powers ruled, and Rudy knew this, and reflected upon what had taken place both around and within him, whilst upon the mountain. Were those faces, or was all a feverish dream? He had never known fever or sickness before. Whilst he condemned Babette, he also condemned himself. He thought of the wild, wicked feelings which had lately possessed him. Could he confess everything to Babette? Every thought, which in the hour of temptation might have become a reality? He had lost her ring and by this loss had she won him back. Could she confess to him? It seemed as if his heart would break when he thought of her; so many recollections passed through his soul. He saw her a lively, laughing, petulant child; many a loving word, which she had said to him in the fullness of her heart, shot like a sunbeam through his breast and soon all there was sunshine for Babette.\nShe must be able to confess to him and she should do so.\nHe came to the mill, he came to confession; and this commenced with a kiss, and ended with the fact that Rudy was the sinner; his great fault was, that he had doubted Babette's fidelity; yes, that was indeed atrocious in him! Such mistrust, such violence could bring them both into misfortune! Yes, most surely! Thereupon Babette preached him a little sermon, which much diverted her and became her charmingly; in one article Rudy was quite right; the god-mother's relation was a jackanapes! She should burn the book that he had given her, and not possess the slightest object which could remind her of him.\n\"Now it is all arranged,\" said the parlour-cat, \"Rudy is here again, they understand each other and that is a great happiness!\"\n\"Last night,\" said the kitchen-cat, \"I heard the rats say that the greatest happiness was to eat tallow candles, and to have abundance of tainted meat. Now who must one believe, the rats or the lovers?\"\n\"Neither of them,\" said the parlour-cat, \"that is the surest way!\"\nThe greatest happiness for Rudy and Babette was drawing near; they were awaiting, so they said, their happiest day, their wedding day.\nBut the wedding was not to be in the church of Bex, nor in the miller's house; the god-mother wished it to be solemnized near her, and the marriage ceremony was to take place in the beautiful little church of Montreux. The miller insisted that her desire should be fulfilled; he alone knew what the god-mother intended for the young couple; they were to receive a bridal present from her, which was well worth so slight a concession. The day was appointed. They were to leave for Villeneuve, in time to arrive at Montreux early in the morning, and so enable the god-mother's daughters to dress the bride.\n\"Then I suppose there will be a wedding here in the house, on the following day,\" said the parlour-cat, \"otherwise, I would not give a single mew for the whole thing!\"\n\"There will be a feast here,\" said the kitchen-cat, \"the ducks are slain, the pigeons necks wrung, and a whole deer hangs on the wall. My teeth itch just with looking on! To-morrow the journey commences!\"\nYes, to-morrow! Rudy and Babette sat together for the last time in the mill.\nWithout was the alpine glow; the evening bells pealed; the daughters of the Sun sang: \"What is for the best will take place!\"\nXIV. THE VISIONS OF THE NIGHT\nThe sun had gone down; the clouds lowered themselves into the Rhone valley—between the high mountains; the wind blew from the south over the mountains—an African wind, a Föhn,—which tore the clouds asunder. When the wind had passed, all was still for an instant; the parted clouds hung in fantastic forms between the forest-grown mountains. Over the hastening Rhone, their shapes resembled sea-monsters of the primeval world, soaring eagles of the air and leaping frogs of the ditches—they seemed to sink into the rapid stream and to sail on the river, yet they still floated in the air. The stream carried away a pine tree, torn up by the roots; and the water sent whirlpools ahead; this was Vertigo, with her attendants, and they danced in circles on the foaming stream. The moon shone on the snow of the mountain-peaks; it lighted up the dark forest and the singular white clouds; the peasants of the mountain, saw through their window panes, the nightly apparitions and the spirits of the powers of nature, as they sailed before the Ice-Maiden. She came from her glacier castle, she sat in a frail bark, a felled fir-tree; the water of the glaciers carried her up the stream out to the main sea.\n\"The wedding guests are coming!\" was whizzed and sung in the air and in the water.\nVisions without and visions within!\nBabette dreamt a wonderful dream.\nIt appeared to her, as though she was married to Rudy, and had been so for many years. He had gone chamois hunting and as she sat at home, the young Englishman with the golden whiskers was beside her; his eyes were fiery, his words seemed endowed with magical power; he reached her his hand and she was obliged to follow him.\nThey flew from home. Steadily downwards.\nA weight lay upon her heart and it grew ever heavier. It was a sin against Rudy, a sin against God; suddenly she stood forsaken. Her clothes were torn by the thorns; her hair had grown grey; she looked up in her sorrow and she saw Rudy on the edge of the rock. She stretched her arms towards him, but she ventured neither to call, nor to implore him; but she soon saw that it was not he himself, only his hunting coat and hat, which were hanging on his alpine staff, as the hunters are accustomed to place them, in order to deceive the chamois! Babette moaned in boundless anguish:\n\"Ah! would that I had died on my wedding day, my happiest day! Oh! my heavenly Father! That would have been a mercy, a life's happiness! Then we would have obtained, the best, that could have happened to us! No one knows his future!\" In her impious sorrow, she threw herself down the steep precipice. It seemed as if a string broke, and a sorrowful tone resounded.\nBabette awoke—the dream was at an end and obliterated; but she knew that she had dreamt of something terrible, and of the young Englishman, whom she had neither seen, nor thought of, for many months. Was he perhaps in Montreux? Should she see him at her wedding? A slight shadow flitted over her delicate mouth, her brow contracted; but her smile soon returned; her eyes sparkled again; the sun shone so beautifully without, and to-morrow, yes to-morrow was her and Rudy's wedding day.\nRudy had already arrived, when she came down stairs, and they soon left for Villeneuve. They were so happy, the two, and the miller also; he laughed and was radiant with joy; he was a good father, an honest soul.\n\"Now we are the masters of the house!\" said the parlour-cat.\nXV. CONCLUSION\nIt was not yet night, when the three joyous people reached Villeneuve and took their dinner. The miller seated himself in an arm-chair with his pipe and took a little nap. The betrothed went out of the town arm in arm, out on the carriage way, under the bush-grown rocks, to the deep bluish-green lake. Sombre Chillon, with its grey walls and heavy towers, mirrored itself in the clear water; but still nearer lay the little island, with its three acacias, and it looked like a bouquet on the lake.\n\"How charming it must be there!\" said Babette; she felt again the greatest desire to visit it, and this wish could be immediately fulfilled; for a boat lay on the shore and the rope which fastened it, was easy to untie. As no one was visible, from whom they could ask permission, they took the boat without hesitation, for Rudy could row well. The oars skimmed like the fins of a fish, over the pliant water, which is so yielding and still so strong; which is all back to carry, but all mouth to engulph; which smiles—yes, is gentleness itself, and still awakens terror—and is so powerful in destroying. The rapid current soon brought the boat to the island; they stepped on land. There was just room enough for the two to dance.\nRudy swung Babette three times around, and then they seated themselves on the little bench, under the acacias, looked into each other's eyes, held each other by the hand, and everything around them shone in the splendour of the setting sun. The forests of fir-trees on the mountains became of a pinkish lilac aspect, the colour of blooming heath, and where the bare rocks were apparent, they glowed as if they were transparent. The clouds in the sky were radiant with a red glow; the whole lake was like a fresh flaming rose leaf. As the shadows arose to the snow-covered mountains of Savoy, they became dark blue, but the uppermost peak seemed like red lava and pointed out for a moment, the whole range of mountains, whose masses arose glowing from the bosom of the earth.\nIt seemed to Rudy and Babette, that they had never seen such an alpine glow. The snow-covered Dent-du-Midi, had a lustre like the full moon, when it rises to the horizon.\n\"So much beauty, so much happiness!\" they both said.\n\"Earth can give me no more,\" said Rudy, \"an evening hour like this is a whole life! How often have I felt as now, and thought that if everything should end suddenly, how happily have I lived! How blessed is this world! The day ended, a new one dawned and I felt that it was still more beautiful! How bountiful is our Lord, Babette!\"\n\"I am so happy!\" said she.\n\"Earth can give me no more!\" exclaimed Rudy.\nThe evening bells resounded from the Savoy and Swiss mountains; the bluish-black Jura arose in golden splendour towards the west.\n\"God give you that which is most excellent and best, Rudy!\" said Babette.\n\"He will do that,\" answered Rudy, \"to-morrow I shall have it! To-morrow you will be entirely mine! Mine own, little, lovely wife!\"\n\"The boat!\" cried Babette at the same moment.\nThe boat, which was to convey them back, had broken loose and was sailing from the island.\n\"I will go for it!\" said Rudy. He threw off his coat, drew off his boots, sprang in the lake and swam towards the boat.\nThe clear, bluish-grey water of the ice mountains, was cold and deep. Rudy gave but a single glance and it seemed as though he saw a gold ring, rolling, shining and sporting—he thought on his lost engagement ring—and the ring grew larger, widened into a sparkling circle and within it shone the clear glacier; all about yawned endless deep chasms; the water dropped and sounded like a chime of bells, and shone with bluish-white flames. He saw in a second, what we must say in many long words. Young hunters and young girls, men and women, who had once perished in the glacier, stood there living, with open eyes and smiling mouth; deep below them chimed from buried towns the peal of church bells; under the arches of the churches knelt the congregation; pieces of ice formed the organ pipes, and the mountain stream played the organ. On the clear transparent ground sat the Ice-Maiden; she raised herself towards Rudy, kissed his feet, and the coldness of death ran through his limbs and gave him an electric shock—ice and fire. He could not perceive the difference.\n\"Mine, mine!\" sounded around him and within him.\n\"I kissed you, when you were young, kissed you on your mouth! Now I kiss your feet, you are entirely mine!\"\nHe vanished in the clear blue water.\nEverything was still; the church bells stopped ringing; the last tones died away with the splendour of the red clouds.\n\"You are mine!\" sounded in the deep. \"You are mine!\" sounded from on high, from the infinite.\nHow happy to fly from love to love, from earth to heaven!\nA string broke, a cry of grief was heard, the icy kiss of death conquered; the prelude ended; so that the drama of life might commence, discord melted into harmony.—\nDo you call this a sad story?\nPoor Babette! For her it was a period of anguish.\nThe boat drifted farther and farther. No one on shore knew that the lovers were on the island. The evening darkened, the clouds lowered themselves; night came. She stood there, solitary, despairing, moaning. A flash of lightning passed over the Jura mountains, over Switzerland and over Savoy. From all sides flash upon flash of lightning, clap upon clap of thunder, which rolled continuously many minutes. At times the lightning was vivid as sunshine, and you could distinguish the grape vines; then all became black again in the dark night. The lightning formed knots, ties, zigzags, complicated figures; it struck in the lake, so that it lit it up on all sides; whilst the noise of the thunder was made louder by the echo. The boat was drawn on shore; all living objects sought shelter. Now the rain streamed down.\n\"Where can Rudy and Babette be in this frightful weather!\" said the miller.\nBabette sat with folded hands, with her head in her lap, mute with sorrow, with screaming and bewailing.\n\"In the deep water,\" said she to herself, \"he is as far down as the glaciers!\"\nShe remembered what Rudy had related to her of his mother's death, of his preservation, and how he was withdrawn death-like, from the clefts of the glacier. \"The Ice-Maiden has him again!\"\nThere was a flash of lightning, as dazzling as the sunlight on the white snow. Babette started up; at this instant, the sea rose like a glittering glacier; there stood the Ice-Maiden majestic, pale, blue, shining, and at her feet lay Rudy's corpse. \"Mine!\" said she, and then all around was fog and night and streaming water.\n\"Cruel!\" moaned Babette, \"why must he die, now that the day of our happiness approached. God! Enlighten my understanding! Enlighten my heart! I do not understand thy ways! Notwithstanding all thy omnipotence and wisdom, I still grope in the darkness.\"\nGod enlightened her heart. A thought like a ray of mercy, her last night's dream in all its vividness flashed through her; she remembered the words which she had spoken: \"the wish for the best for herself and Rudy.\"\n\"Woe is me! Was that the sinful seed in my heart? Did my dream foretell my future life? Is all this misery for my salvation? Me, miserable one!\"\nLamenting, sat she in the dark night. In the solemn stillness, sounded Rudy's last words; the last ones he had uttered: \"Earth has no more happiness to give me!\" She had heard it in the fullness of her joy, she heard it again in all the depths of her sorrow.\n \n \n \nA couple of years have passed since then. The lake smiles, the coast smiles; the vine branches are filled with ripe grapes; the steamboats glide along with waving flags and the pleasure boats float over the watery mirror, with their two expanded sails like white butterflies. The railroad to Chillon is opened; it leads into the Rhone valley; strangers alight at every station; they arrive with their red covered guide books and read of remarkable sights which are to be seen. They visit Chillon, they stand upon the little island, with its three acacias—out on the lake—and they read in the book about the betrothed ones, who sailed over one evening in the year 1856; —of the death of the bridegroom, and: \"it was not till the next morning, that the despairing shrieks of the bride were heard on the coast!\"\nThe book does not tell, however, of Babette's quiet life with her father; not in the mill, where strangers now dwell, but in the beautiful house, near the railway station. There she looks from the window many an evening and gazes over the chestnut trees, upon the snow mountains, where Rudy once climbed. She sees in the evening hours the alpine glow—the children of the Sun encamp themselves above, and repeat the song of the wanderer, whose mantle the whirlwind tore off, and carried away: \"it took the covering but not the man.\"\nThere is a rosy hue on the snow of the mountains; there is a rosy hue in every heart, where the thought dwells, that: \"God always gives us that which is best for us!\" but it is not always revealed to us, as it once happened to Babette in her dream.\n",
  "ru": "нет"
}
