const d5 = [
  {
    "ru": [
      "древний",
      "старинный",
      "античный",
      "старый",
      "древнейший",
      "давний",
      "стародедовский",
      "вековой",
      "стародавний"
    ],
    "en": "ancient",
    "transcription": "[ˈeɪnʃnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "старец",
      "старейшина"
    ],
    "en": "ancient",
    "transcription": "[ˈeɪnʃnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "лидирующий"
    ],
    "en": "leader",
    "transcription": "[ˈliːdə]",
    "groupIndex": 1
  },
  {
    "ru": "волна,колебание,взмах,мановение,вал,завивка,волнение,зубец; волновой",
    "en": "wave",
    "transcription": "[weɪv]",
    "groupIndex": 2
  },
  {
    "ru": [
      "махать",
      "размахивать",
      "махнуть",
      "помахать",
      "взмахнуть",
      "замахать",
      "взмахивать",
      "помахивать",
      "развеваться",
      "развевать",
      "отмахнуться",
      "отмахиваться"
    ],
    "en": "wave",
    "transcription": "[weɪv]",
    "groupIndex": 1
  },
  {
    "ru": "свободный,бесплатный,вольный,безвозмездный,произвольный,беспрепятственный,беспошлинный,халявный; освобождать,освободить,высвободить,высвобождать",
    "en": "free",
    "transcription": "[friː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "бесплатно",
      "безвозмездно",
      "свободно",
      "беспрепятственно",
      "даром"
    ],
    "en": "free",
    "transcription": "[friː]",
    "groupIndex": 1
  },
  {
    "ru": "рот,уста,зев,пасть,устье,отверстие,горлышко,горловина,жерло,полость рта,ротовая полость; ротовой,устьевый; рот,уста,зев,пасть,устье,отверстие,горлышко,горловина,жерло,полость рта,ротовая полость; ротовой,устьевый",
    "en": "mouth",
    "transcription": "[maʊθ]",
    "groupIndex": 2
  },
  {
    "ru": "изрекать,изречь; изрекать,изречь",
    "en": "mouth",
    "transcription": "[maʊθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "всегда",
      "вечно",
      "постоянно",
      "неизменно",
      "навсегда",
      "навеки",
      "навечно",
      "когда-то",
      "прежде"
    ],
    "en": "ever",
    "transcription": "[ˈevə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "еще"
    ],
    "en": "ever",
    "transcription": "[ˈevə]",
    "groupIndex": 1
  },
  {
    "ru": "почва,земля,грунт,слой почвы,почвенный слой,территория,почвогрунт,порода,плодородие почв,тип почвы; почвенный,грунтовой",
    "en": "soil",
    "transcription": "[sɔɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пачкать",
      "испачкать",
      "запачкать",
      "запятнать",
      "марать",
      "испачкаться",
      "перепачкать",
      "загрязнять",
      "загрязнить",
      "пакостить"
    ],
    "en": "soil",
    "transcription": "[sɔɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "незначительный",
      "небольшой",
      "малейший",
      "маленький",
      "малый",
      "легкий",
      "слабый",
      "тонкий",
      "худощавый",
      "хрупкий",
      "уловимый"
    ],
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 1
  },
  {
    "ru": "пренебрежение,неуважение; пренебрегать,пренебречь,третировать; пренебрежение,неуважение; пренебрегать,пренебречь,третировать",
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 2
  },
  {
    "ru": "некоторый; незначительно; незначительный,небольшой,малейший,маленький,малый,легкий,слабый,тонкий,худощавый,хрупкий,уловимый; некоторый; незначительно",
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "что",
      "какой",
      "каков",
      "кто"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сколько"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чего",
      "как"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 3
  },
  {
    "ru": "двигатель,мотор,движок,ДВС,машина,локомотив,паровоз,механизм,движитель; машинный,моторный,двигательный",
    "en": "engine",
    "transcription": "[ˈenʤɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "движущий"
    ],
    "en": "engine",
    "transcription": "[ˈenʤɪn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "терпеливый",
      "больной",
      "терпеливейший"
    ],
    "en": "patient",
    "transcription": "[ˈpeɪʃnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "пациент",
      "пациентка"
    ],
    "en": "patient",
    "transcription": "[ˈpeɪʃnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "шапка",
      "кепка",
      "шапочка",
      "колпак",
      "фуражка",
      "шляпка",
      "бейсболка",
      "головной убор",
      "пилотка",
      "кепи",
      "картуз",
      "колпачок",
      "крышка",
      "заглушка",
      "пробка",
      "крышечка",
      "чепец",
      "чепчик",
      "насадка",
      "КЭП",
      "цоколь",
      "капсула",
      "КПД",
      "буквица",
      "кепочка",
      "ЦАП",
      "бескозырка"
    ],
    "en": "cap",
    "transcription": "[kæp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "увенчать"
    ],
    "en": "cap",
    "transcription": "[kæp]",
    "groupIndex": 2
  },
  {
    "ru": [
      "модель",
      "модификация",
      "образец",
      "эталон",
      "пример",
      "натурщица",
      "натурщик",
      "макет",
      "муляж",
      "фотомодель",
      "манекенщица",
      "моделирование"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "типовой",
      "модельный",
      "образцовый",
      "примерный",
      "макетный"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "моделировать",
      "смоделировать",
      "лепить"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "устойчивый",
      "стабильный",
      "твердый",
      "прочный",
      "стойкий",
      "постоянный",
      "неизменный",
      "непрерывный",
      "ровный",
      "равномерный",
      "неуклонный",
      "спокойный",
      "размеренный",
      "стационарный",
      "уверенный"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "люнет"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "делать прочным"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 3
  },
  {
    "ru": "жесткий,твердый,тугой,негнущийся,суровый,плотный,чопорный; жестко",
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "застывший",
      "натянутый",
      "окоченевший",
      "окостеневший"
    ],
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 1
  },
  {
    "ru": [
      "жмурик"
    ],
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 3
  },
  {
    "ru": [
      "упорный"
    ],
    "en": "stiffest",
    "transcription": "прил",
    "groupIndex": 4
  },
  {
    "ru": [
      "сумма",
      "количество",
      "величина",
      "объем",
      "размер",
      "доза"
    ],
    "en": "amount",
    "transcription": "[əˈmaʊnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "равняться",
      "составить",
      "составлять",
      "достигнуть",
      "достигать",
      "доходить",
      "насчитывать",
      "исчисляться"
    ],
    "en": "amount",
    "transcription": "[əˈmaʊnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "средства",
      "средство",
      "способ",
      "метод",
      "возможность",
      "путь",
      "образ",
      "середина",
      "посредство"
    ],
    "en": "means",
    "transcription": "[miːnz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "средний"
    ],
    "en": "means",
    "transcription": "[miːnz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "означать",
      "значить",
      "обозначать",
      "иметь в виду",
      "подразумевать",
      "предполагать",
      "намереваться",
      "хотеть",
      "говорить",
      "понимать",
      "разуметь",
      "хотите сказать",
      "иметься в виду"
    ],
    "en": "mean",
    "transcription": "[miːn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "средство",
      "середина",
      "способ",
      "метод",
      "смысл",
      "значение",
      "счета",
      "среднее значение"
    ],
    "en": "mean",
    "transcription": "[miːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ничтожный"
    ],
    "en": "meanest",
    "transcription": "прил",
    "groupIndex": 4
  },
  {
    "ru": [
      "любить",
      "понравиться",
      "нравиться",
      "полюбить",
      "хотеть",
      "предпочитать",
      "желать"
    ],
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "похожий",
      "аналогичный"
    ],
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 2
  },
  {
    "ru": "как,так,как бы,подобно,точно; вроде,наподобие; словно",
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 3
  },
  {
    "ru": [
      "польский"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "блеск",
      "глянец",
      "лоск",
      "полировка",
      "шлифовка",
      "полирование",
      "лак",
      "политура",
      "поляк",
      "полька",
      "польский язык"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "полировать",
      "отполировать",
      "отшлифовать",
      "начистить",
      "чистить",
      "оттачивать",
      "отточить",
      "начищать",
      "натирать"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "отклонять",
      "отвергать",
      "отклонить",
      "отвергнуть",
      "отказать",
      "отмахнуться",
      "отбросить",
      "отметать",
      "отмахиваться",
      "отмести",
      "сбрасывать",
      "отбрасывать",
      "увольнять",
      "уволить",
      "уволиться",
      "увольнять с работы",
      "освобождать",
      "освободить",
      "распускать",
      "распустить",
      "отпускать",
      "отпустить",
      "отрицать",
      "опровергать",
      "снять",
      "прекратить",
      "закрыть",
      "игнорировать",
      "сбрасывать со счетов",
      "сместить",
      "отстранять",
      "прогнать",
      "отогнать",
      "освобождать от должности",
      "отчислить"
    ],
    "en": "dismiss",
    "transcription": "[dɪsˈmɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "увольнение"
    ],
    "en": "dismiss",
    "transcription": "[dɪsˈmɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "заклинание",
      "чары",
      "заклятие",
      "заклятье",
      "колдовство",
      "период",
      "приступ",
      "орфография",
      "правописание",
      "произношение",
      "проверка правописания",
      "буквы",
      "обаяние"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 2
  },
  {
    "ru": [
      "означать",
      "писать",
      "написать",
      "завораживать",
      "околдовать",
      "сформулировать",
      "писать по буквам",
      "произнести по буквам"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 1
  },
  {
    "ru": [
      "по буквам"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 3
  },
  {
    "ru": [
      "лист",
      "страница",
      "листок",
      "ведомость",
      "таблица",
      "табель",
      "простыня",
      "брезент",
      "полотно",
      "полотнище",
      "слой",
      "бланк",
      "пелена",
      "шкот",
      "пластина",
      "листовой материал",
      "листовой металл",
      "листовой прокат",
      "жесть",
      "пленка",
      "покров"
    ],
    "en": "sheet",
    "transcription": "[ʃiːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "листовой",
      "тонколистовой",
      "полистный"
    ],
    "en": "sheet",
    "transcription": "[ʃiːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "единица измерения",
      "единица",
      "блок",
      "узел",
      "модуль",
      "агрегат",
      "устройство",
      "аппарат",
      "прибор",
      "часть",
      "подразделение",
      "отдел",
      "отделение",
      "установка",
      "энергоблок",
      "юнит",
      "отряд",
      "штука"
    ],
    "en": "unit",
    "transcription": "[ˈjuːnɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "единичный",
      "удельный"
    ],
    "en": "unit",
    "transcription": "[ˈjuːnɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "стена",
      "стенка",
      "перегородка",
      "ограда",
      "обои",
      "вал"
    ],
    "en": "wall",
    "transcription": "[wɔːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настенный",
      "стенной",
      "стеновой",
      "пристенный",
      "пристеночный"
    ],
    "en": "wall",
    "transcription": "[wɔːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "свежий",
      "свежайший",
      "пресный",
      "свеженький",
      "чистый",
      "новый",
      "новенький",
      "прохладный",
      "бодрый",
      "живой",
      "сырой",
      "парной",
      "свежеприготовленный",
      "свежеуложенный"
    ],
    "en": "fresh",
    "transcription": "[freʃ]",
    "groupIndex": 1
  },
  {
    "ru": "освежающий,освеженный; освежать; свежесть; свеже",
    "en": "fresh",
    "transcription": "[freʃ]",
    "groupIndex": 2
  },
  {
    "ru": "медведь,мишка,медведица; медвежий",
    "en": "bear",
    "transcription": "[beə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "нести",
      "иметь",
      "приносить",
      "переносить",
      "выносить",
      "терпеть",
      "рождать",
      "родить",
      "принести",
      "понести",
      "вынести",
      "рожать",
      "вынашивать",
      "носить",
      "выдержать"
    ],
    "en": "bear",
    "transcription": "[beə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "другие",
      "прочие",
      "иные",
      "остальные"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 4
  },
  {
    "ru": [
      "второй"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "иначе"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чужой"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 1
  },
  {
    "ru": "большинство,большая часть,максимум,большей частью,мост,наибольшее количество; весьма,наиболее,больше всего,почти",
    "en": "most",
    "transcription": "[məʊst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "много",
      "очень много",
      "немало",
      "гораздо",
      "намного",
      "сильно",
      "значительно",
      "заметно",
      "почти",
      "очень"
    ],
    "en": "much",
    "transcription": "[mʌʧ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "большой"
    ],
    "en": "much",
    "transcription": "[mʌʧ]",
    "groupIndex": 1
  },
  {
    "ru": "дальнейший,последующий,следующий,будущий,дополнительный,новый; дальше,далее,впредь,более того,затем,в дальнейшем,кроме того",
    "en": "further",
    "transcription": "[ˈfɜːðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "способствовать",
      "содействовать",
      "продвигать",
      "продвинуть"
    ],
    "en": "further",
    "transcription": "[ˈfɜːðə]",
    "groupIndex": 1
  },
  {
    "ru": "безопасный,надежный,неопасный,невредимый,сохранный,благополучный,сейфовый,беспроигрышный; в безопасности,в сохранности; защищенный",
    "en": "safe",
    "transcription": "[seɪf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "Сейф",
      "безопасность",
      "сохранность",
      "надежность",
      "несгораемый шкаф"
    ],
    "en": "safe",
    "transcription": "[seɪf]",
    "groupIndex": 1
  },
  {
    "ru": "нажимать,давить,жать,прижимать,нажать,прижать,надавить,вдавить,надавливать,вдавливать,отжать,отжимать,настаивать,потеснить; прессовый",
    "en": "press",
    "transcription": "[pres]",
    "groupIndex": 1
  },
  {
    "ru": [
      "печать",
      "нажатие",
      "пресс",
      "давление",
      "журналисты",
      "жим"
    ],
    "en": "press",
    "transcription": "[pres]",
    "groupIndex": 2
  },
  {
    "ru": "площадь,сквер,квадрат,прямоугольник,квадратик,клетка,угольник,Майдан,квадратура,скверик,прямоугольной формы,плац,наугольник; пл.",
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "квадратный",
      "квадратичный",
      "квадратический",
      "прямоугольный",
      "четырехугольный"
    ],
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "возвести в квадрат"
    ],
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 3
  },
  {
    "ru": "поздний,позднеспелый,покойный,запоздалый,несвоевременный; опоздавший,запоздавший,опаздывающий,почивший",
    "en": "late",
    "transcription": "[leɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "в конце",
      "допоздна",
      "с опозданием",
      "поздновато"
    ],
    "en": "late",
    "transcription": "[leɪt]",
    "groupIndex": 2
  },
  {
    "ru": "последний,недавний,причем последний; второй",
    "en": "latter",
    "transcription": "[ˈlætə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "красота",
      "красавица",
      "прелесть",
      "красотка",
      "краса",
      "великолепие",
      "красавец",
      "красавчик",
      "красочность"
    ],
    "en": "beauty",
    "transcription": "[ˈbjuːtɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "косметический"
    ],
    "en": "beauty",
    "transcription": "[ˈbjuːtɪ]",
    "groupIndex": 2
  },
  {
    "ru": "жить,обитать,проживать,прожить,дожить,пожить,доживать,существовать,вести; живой,реальный,концертный",
    "en": "live",
    "transcription": "гл",
    "groupIndex": 1
  },
  {
    "ru": "прямой эфир; в прямом эфире",
    "en": "live",
    "transcription": "сущ",
    "groupIndex": 2
  },
  {
    "ru": "падать,упасть,выпадать,выпасть,опуститься,свалиться,снижаться,снизиться,уменьшиться,понизиться,попадать,приходиться,впадать,впасть,подпадать,влюбляться,обрушиться,попасться,попадаться,оказаться; падение,снижение,осень,грехопадение",
    "en": "fall",
    "transcription": "[fɔːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "осенний"
    ],
    "en": "fall",
    "transcription": "[fɔːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "против",
      "от",
      "с",
      "на",
      "к",
      "по",
      "перед",
      "вопреки",
      "наперекор",
      "напротив"
    ],
    "en": "against",
    "transcription": "[əˈgenst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "по отношению",
      "по сравнению с",
      "на фоне"
    ],
    "en": "against",
    "transcription": "[əˈgenst]",
    "groupIndex": 2
  },
  {
    "ru": "трудный,сложный,тяжелый,затруднительный,непростой,нелегкий,тяжкий,трудоемкий,труднопроходимый; затрудненный",
    "en": "difficult",
    "transcription": "[ˈdɪfɪkəlt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вдоль",
      "по"
    ],
    "en": "along",
    "transcription": "[əˈlɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вместе",
      "параллельно",
      "вперед",
      "дальше",
      "с собой",
      "рядом"
    ],
    "en": "along",
    "transcription": "[əˈlɒŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вещь",
      "штука",
      "дело",
      "обстоятельство",
      "факт",
      "ситуация",
      "предмет",
      "событие",
      "явление",
      "существо",
      "тварь",
      "штучка",
      "штуковина",
      "вещица",
      "вещичка",
      "поступок",
      "задача"
    ],
    "en": "thing",
    "transcription": "[θɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "что-то",
      "нечто"
    ],
    "en": "thing",
    "transcription": "[θɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "запястье",
      "браслет",
      "кисть",
      "запястье руки",
      "манжета"
    ],
    "en": "wrist",
    "transcription": "[rɪst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наручный",
      "лучезапястный",
      "запястный"
    ],
    "en": "wrist",
    "transcription": "[rɪst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "главный",
      "генеральный",
      "основной",
      "всеобщий",
      "повсеместный",
      "повальный",
      "широкий",
      "обычный",
      "общая",
      "общеобразовательный",
      "генеральский"
    ],
    "en": "general",
    "transcription": "[ˈʤenərəl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "генерал",
      "полководец",
      "генералитет",
      "Дженерал",
      "общие сведения",
      "общего характера",
      "общего вида"
    ],
    "en": "general",
    "transcription": "[ˈʤenərəl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "класс",
      "сорт",
      "категория",
      "марка",
      "уровень",
      "отметка",
      "ступень",
      "оценка",
      "балл",
      "ранг",
      "чин",
      "степень",
      "градус",
      "качество",
      "разряд",
      "содержание",
      "градация",
      "грейд",
      "сортность"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "высококачественный",
      "марочный"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "градуировать",
      "нивелировать"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 3
  },
  {
    "ru": "банк,банка,берег,крен; в банке",
    "en": "bank",
    "transcription": "[bæŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "банковский",
      "банковый"
    ],
    "en": "bank",
    "transcription": "[bæŋk]",
    "groupIndex": 2
  },
  {
    "ru": "мудрый,мудрейший,умный,благоразумный,рассудительный,разумный,рациональный,велемудрый,премудрый,грамотный; умудренный; мудрость,Вайс",
    "en": "wise",
    "transcription": "[waɪz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "поумнеть",
      "надоумить"
    ],
    "en": "wise",
    "transcription": "[waɪz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вперед",
      "дальше"
    ],
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 1
  },
  {
    "ru": "форвард,переадресация,перенаправление,продвижение,пересылка; пересылать,переадресовывать,направить,направлять,перенаправлять,переадресовать,перенаправить,переправить,переправлять,передавать,передать,препровождать,препроводить,выдвигать,переслать",
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "нападающий",
      "передний",
      "передовой",
      "прямой",
      "форвардный",
      "поступательный"
    ],
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 3
  },
  {
    "ru": "осмеливаться,сметь,рисковать,осмелиться,посметь,отважиться,рискнуть,дерзать,дерзнуть,решиться,решаться,хватить смелости,подзадорить; смелый",
    "en": "dare",
    "transcription": "[deə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вызов",
      "смелость"
    ],
    "en": "dare",
    "transcription": "[deə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пока"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "время",
      "промежуток времени"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 2
  },
  {
    "ru": "хотя,а,когда,причем,между тем как; несмотря на то,покуда",
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "при"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 4
  },
  {
    "ru": [
      "сухой",
      "засушливый",
      "высохший",
      "суховатый"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "высыхание",
      "сушка",
      "просушка",
      "сухость"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сушить",
      "высыхать",
      "сохнуть",
      "высушить",
      "высохнуть",
      "иссякнуть",
      "просушить",
      "высушивать",
      "пересыхать",
      "иссушить",
      "обсушить",
      "иссушать",
      "вытереть",
      "просушивать"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "насухо"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 4
  },
  {
    "ru": [
      "на",
      "по",
      "в",
      "при",
      "для",
      "к",
      "за",
      "о",
      "об",
      "относительно",
      "с",
      "от",
      "над"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "дальше",
      "далее"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "включен"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "корень",
      "корнеплод",
      "корешок",
      "первопричина",
      "пользователь root",
      "суперпользователь",
      "корневой каталог",
      "корневая папка",
      "основа",
      "администратор",
      "права root",
      "укоренение"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "коренной",
      "корневой",
      "прикорневой"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "корениться",
      "укорениться",
      "укоренять",
      "пустить корни",
      "пускать корни",
      "болеть",
      "внедряться",
      "укоренить",
      "выкорчевать",
      "выкорчевывать"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "убийство",
      "убиение",
      "умышленное убийство",
      "преднамеренное убийство",
      "тяжкое убийство",
      "душегубство"
    ],
    "en": "murder",
    "transcription": "[ˈmɜːdə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "убивать",
      "убить",
      "совершить убийство",
      "совершать убийство"
    ],
    "en": "murder",
    "transcription": "[ˈmɜːdə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "юбка",
      "подол",
      "юбочка",
      "пола",
      "фартук",
      "опушка",
      "юбчонка"
    ],
    "en": "skirt",
    "transcription": "[skɜːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "обходить",
      "обойти",
      "обогнуть",
      "огибать"
    ],
    "en": "skirt",
    "transcription": "[skɜːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ранний",
      "начальный",
      "более ранний",
      "своевременный",
      "заблаговременный",
      "преждевременный",
      "досрочный",
      "скорейший",
      "скорый",
      "древний",
      "раннеспелый"
    ],
    "en": "early",
    "transcription": "[ˈɜːlɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "досрочно",
      "преждевременно",
      "рано",
      "в начале",
      "заблаговременно",
      "заранее",
      "пораньше"
    ],
    "en": "early",
    "transcription": "[ˈɜːlɪ]",
    "groupIndex": 2
  },
  {
    "ru": "запись,отчет,протокол,рекорд,учет,документ,документация,пластинка,показатель,послужной список,репутация,летопись,учетный документ; записывать,записать,заносить,регистрировать,зарегистрировать,фиксировать,зафиксировать,отмечаться",
    "en": "record",
    "transcription": "[ˈrekɔːd]",
    "groupIndex": 1
  },
  {
    "ru": "рекордный; рекордно",
    "en": "record",
    "transcription": "[ˈrekɔːd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "правило",
      "норма",
      "положение",
      "предписание",
      "Устав",
      "регламент",
      "правление",
      "власть",
      "господство",
      "владычество",
      "принцип",
      "закон",
      "распорядок"
    ],
    "en": "rule",
    "transcription": "[ruːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "управлять",
      "руководить",
      "властвовать",
      "господствовать",
      "владычествовать",
      "исключать",
      "постановить"
    ],
    "en": "rule",
    "transcription": "[ruːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "встречать",
      "встречаться",
      "встретить",
      "повстречать",
      "повстречаться",
      "отвечать",
      "удовлетворять",
      "соответствовать",
      "удовлетворить",
      "знакомиться",
      "встретиться",
      "познакомиться",
      "увидеться",
      "собираться",
      "собраться",
      "заседать",
      "столкнуться",
      "выполнить",
      "выполнять",
      "проводить",
      "видеться",
      "соблюдать",
      "оправдать"
    ],
    "en": "meet",
    "transcription": "[miːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "выполнение",
      "знакомство"
    ],
    "en": "meet",
    "transcription": "[miːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пожалуйста"
    ],
    "en": "please",
    "transcription": "[pliːz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "радовать",
      "порадовать",
      "нравиться",
      "понравиться",
      "угодить",
      "угождать",
      "обрадовать",
      "доставить удовольствие",
      "доставлять удовольствие",
      "удовлетворить",
      "ублажать"
    ],
    "en": "please",
    "transcription": "[pliːz]",
    "groupIndex": 1
  },
  {
    "ru": "чем,нежели; более,как,по сравнению с",
    "en": "than",
    "transcription": "[ðæn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "кроме"
    ],
    "en": "than",
    "transcription": "[ðæn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "водить",
      "ехать",
      "ездить",
      "проехать",
      "поехать",
      "проезжать",
      "водить машину",
      "управлять",
      "гнать",
      "изгнать",
      "выгнать",
      "прогнать",
      "гонять",
      "двигать",
      "загнать",
      "загонять",
      "отвезти",
      "сводить",
      "свести",
      "заехать"
    ],
    "en": "drive",
    "transcription": "[draɪv]",
    "groupIndex": 1
  },
  {
    "ru": "привод,электропривод,езда,драйв,диск,дисковод,накопитель; приводной",
    "en": "drive",
    "transcription": "[draɪv]",
    "groupIndex": 2
  },
  {
    "ru": "второй; вторичный,повторный,секундный; вторично",
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 1
  },
  {
    "ru": "секунда,мгновение,вторая,вовторых,секундант,второе; сек,сек.",
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "другой"
    ],
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "уступающий"
    ],
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 4
  },
  {
    "ru": "неправильный,неверный,ошибочный,ложный,неправый,не правильный,дурной,плохой,неподходящий,изнаночный; обижать,ошибаться,ошибиться,заблуждаться; неправильно,неверно,не так; не тот",
    "en": "wrong",
    "transcription": "[rɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "зло",
      "неправда",
      "ошибка",
      "неправота"
    ],
    "en": "wrong",
    "transcription": "[rɒŋ]",
    "groupIndex": 2
  },
  {
    "ru": "дом,здание,домик,жилой дом,домишко,палата представителей,палата,палата парламента,жилье,жилище,хаус,квартира,изба,хата; домашний,домовой",
    "en": "house",
    "transcription": "[haʊs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "размещаться",
      "разместиться",
      "расквартировывать"
    ],
    "en": "house",
    "transcription": "[haʊs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сердитый",
      "перекрестный",
      "поперечный",
      "крестный"
    ],
    "en": "cross",
    "transcription": "[krɒs]",
    "groupIndex": 1
  },
  {
    "ru": "крест,крестик,крестное знамение,кросс,пересечение; пересекать,пересечь,переправиться,перебежать,переходить,перейти,пройти,проходить,преодолеть,преодолевать,скрещивать,скрестить,перекреститься,креститься,переступить,пересечься,вычеркнуть",
    "en": "cross",
    "transcription": "[krɒs]",
    "groupIndex": 2
  },
  {
    "ru": "война,борьба; военный,боевой",
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "воевать"
    ],
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "на войне"
    ],
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 3
  },
  {
    "ru": [
      "степень",
      "уровень",
      "градус",
      "ступень",
      "град",
      "звание",
      "диплом",
      "образование",
      "ученая степень",
      "мера"
    ],
    "en": "degree",
    "transcription": "[dɪˈgriː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "градусный",
      "дипломный"
    ],
    "en": "degree",
    "transcription": "[dɪˈgriː]",
    "groupIndex": 2
  },
  {
    "ru": "лагерь,палаточный лагерь,оздоровительный лагерь,детский лагерь,стан,поселок,Кэмп,стоянка,стойбище,Становище,табор,бивак,лагерь отдыха,лагерь военнопленных; лагерный,походный",
    "en": "camp",
    "transcription": "[kæmp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "располагаться лагерем",
      "разбить лагерь",
      "разбивать лагерь",
      "расположиться",
      "расположиться лагерем"
    ],
    "en": "camp",
    "transcription": "[kæmp]",
    "groupIndex": 2
  },
  {
    "ru": "линия,линия связи,строчка,строка,строчки,шнур,направление,очередь,ряд,черта,линейка,трасса,прямая,лайн,магистраль,конвейер,ветка; линейный,строчный",
    "en": "line",
    "transcription": "[laɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "соответствовать",
      "выстроиться",
      "выстраиваться"
    ],
    "en": "line",
    "transcription": "[laɪn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "этап",
      "ступень",
      "стадия",
      "фаза",
      "шаг",
      "сцена",
      "арена",
      "период",
      "каскад",
      "эстрада",
      "площадка",
      "подмостки",
      "подмости",
      "очередь",
      "тур",
      "уровень",
      "постановка"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ставить",
      "поставить",
      "инсценировать",
      "устроить"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сценический",
      "ступенчатый",
      "этапный"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "уверенность",
      "доверие",
      "упование",
      "убежденность",
      "вера",
      "самоуверенность",
      "конфиденциальность",
      "доверительность",
      "достоверность",
      "укрепление доверия",
      "степень достоверности",
      "доверительная вероятность"
    ],
    "en": "confidence",
    "transcription": "[ˈkɒnfɪdəns]",
    "groupIndex": 2
  },
  {
    "ru": [
      "доверительный"
    ],
    "en": "confidence",
    "transcription": "[ˈkɒnfɪdəns]",
    "groupIndex": 1
  },
  {
    "ru": [
      "будет",
      "хотеть",
      "желать",
      "захотеть",
      "завещать"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "воля",
      "желание",
      "намерения",
      "Уилл",
      "завещание",
      "волеизъявление"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "непременно"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "локон",
      "завиток",
      "скручиваемость",
      "скручивание",
      "сгибание",
      "закручивание",
      "ротор",
      "клубиться",
      "кудряшки",
      "курчавость"
    ],
    "en": "curl",
    "transcription": "[kɜːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "завивать",
      "завить",
      "кривить",
      "скручивать",
      "закрутить",
      "закручиваться",
      "закрутиться",
      "изогнуться",
      "скрутиться",
      "свернуться клубком",
      "виться",
      "курчавиться"
    ],
    "en": "curl",
    "transcription": "[kɜːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "придерживаться",
      "держаться",
      "прилипать",
      "прилипнуть",
      "втыкать",
      "вставить",
      "вставлять",
      "сунуть",
      "засунуть",
      "засовывать",
      "застревать",
      "заклинить",
      "приклеивать",
      "приклеить",
      "прикрепить",
      "клеить",
      "завязнуть",
      "остаться",
      "приставать",
      "закрепиться",
      "воткнуться"
    ],
    "en": "stick",
    "transcription": "[stɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "палка",
      "палочка",
      "клюшка",
      "трость",
      "тросточка",
      "ручка",
      "кнут",
      "полено"
    ],
    "en": "stick",
    "transcription": "[stɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "портить",
      "баловать",
      "испортить",
      "избаловать",
      "испортиться",
      "побаловать",
      "подпортить",
      "попортить",
      "грабить",
      "ограбить",
      "уродовать",
      "изуродовать",
      "пачкать",
      "отравлять",
      "нагадить",
      "омрачать",
      "спутать"
    ],
    "en": "spoil",
    "transcription": "[spɔɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "добыча",
      "вынутый грунт",
      "отвал",
      "грабеж"
    ],
    "en": "spoil",
    "transcription": "[spɔɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "подметать",
      "мести",
      "подмести",
      "проноситься",
      "нестись",
      "пронестись",
      "сметать",
      "смести",
      "разметать"
    ],
    "en": "sweep",
    "transcription": "[swiːp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стреловидность",
      "размах",
      "развертка",
      "свипирование",
      "взмах"
    ],
    "en": "sweep",
    "transcription": "[swiːp]",
    "groupIndex": 2
  },
  {
    "ru": "лист,листок,листик,листочек,створка,листва,листопад,полотно,вкладыш,фольга,лепесток,табачный лист; листовой,лиственный,пластинчатый",
    "en": "leaf",
    "transcription": "[liːf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "перелистывать",
      "листать",
      "перелистать"
    ],
    "en": "leaf",
    "transcription": "[liːf]",
    "groupIndex": 1
  },
  {
    "ru": [
      "над",
      "за",
      "по",
      "на",
      "в",
      "сверх",
      "поверх",
      "через",
      "относительно"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "свыше",
      "в течение",
      "на протяжении",
      "по поводу",
      "снова",
      "выше",
      "больше",
      "по сравнению с",
      "позади"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "старше"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "излишек"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 4
  },
  {
    "ru": "утка,утенок,уточка,гусь,селезень,парусина,утятина,утиное мясо,душка,нырок; утиный",
    "en": "duck",
    "transcription": "[dʌk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "нагнуться",
      "пригнуться",
      "нагибаться",
      "нырять",
      "нырнуть",
      "увернуться",
      "уклоняться",
      "увертываться",
      "наклонить"
    ],
    "en": "duck",
    "transcription": "[dʌk]",
    "groupIndex": 2
  },
  {
    "ru": "хлеб,кусок хлеба,хлебец,булка,бутерброд,хлебушек,лепешка,сухарь,выпечка хлеба,кормилец; хлебный,хлебопекарный",
    "en": "bread",
    "transcription": "[bred]",
    "groupIndex": 2
  },
  {
    "ru": [
      "панировать"
    ],
    "en": "bread",
    "transcription": "[bred]",
    "groupIndex": 1
  },
  {
    "ru": "парк,национальный парк,заповедник,парковка,стоянка,сквер; парковый",
    "en": "park",
    "transcription": "[pɑːk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "припарковать",
      "парковать",
      "запарковать"
    ],
    "en": "park",
    "transcription": "[pɑːk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "обманывать",
      "обмануть",
      "обжуливать",
      "обжулить",
      "изменять",
      "мошенничать",
      "жульничать",
      "смошенничать",
      "мухлевать",
      "плутовать",
      "надувать",
      "надуть",
      "хитрить",
      "схитрить",
      "накручивать",
      "списывать",
      "обсчитать",
      "обсчитывать"
    ],
    "en": "cheat",
    "transcription": "[ʧiːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "мошенник",
      "плут",
      "обманщик",
      "мошенничество",
      "обман",
      "чит",
      "плутовка"
    ],
    "en": "cheat",
    "transcription": "[ʧiːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "борода",
      "бородка",
      "бороденка",
      "ость"
    ],
    "en": "beard",
    "transcription": "[bɪəd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "отпустить бороду",
      "брить бороду"
    ],
    "en": "beard",
    "transcription": "[bɪəd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "прямой",
      "прямолинейный",
      "вертикальный",
      "ровный",
      "откровенный",
      "просто",
      "прямодушный"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "непосредственно",
      "напрямую",
      "сразу",
      "прямиком",
      "напрямик",
      "напролом",
      "кряду",
      "по прямой линии"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стрит",
      "финишная прямая"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "прямо"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 4
  },
  {
    "ru": "отец,батюшка,папа,папаша,батька,папенька,родитель,родоначальник,праотец,предок; отцовский",
    "en": "father",
    "transcription": "[ˈfɑːðə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "родить"
    ],
    "en": "father",
    "transcription": "[ˈfɑːðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "летать",
      "пролетать",
      "полететь",
      "лететь",
      "пролететь",
      "прилететь",
      "улететь",
      "улетать",
      "вылетать",
      "прилетать",
      "слетать",
      "перелететь",
      "долететь",
      "облететь",
      "вылететь",
      "взлететь",
      "взлетать",
      "влететь",
      "залететь",
      "подлететь",
      "подлетать",
      "отлететь",
      "слетаться"
    ],
    "en": "fly",
    "transcription": "[flaɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "муха",
      "мушка",
      "полет",
      "перелет"
    ],
    "en": "fly",
    "transcription": "[flaɪ]",
    "groupIndex": 1
  },
  {
    "ru": "крутой,классный,клевый,прикольный,крутейший,прохладный,холодный,хладнокровный,отличный,замечательный,интересный,холодноватый; классно",
    "en": "cool",
    "transcription": "[kuːl]",
    "groupIndex": 1
  },
  {
    "ru": "остыть,остынуть,остывать,охладиться,охладеть,охлаждать,охладить,остудить,остужать; прохлада,охлаждение,остывание,хладнокровие,крутость",
    "en": "cool",
    "transcription": "[kuːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "колесо",
      "руль",
      "колесико",
      "штурвал",
      "маховик",
      "рулевое колесо",
      "круг",
      "велосипед",
      "диск",
      "ролик",
      "барабан",
      "шкив",
      "баранка",
      "колесо обозрения",
      "рабочее колесо",
      "колесо прокрутки",
      "шлифовальный круг",
      "гончарный круг",
      "прялка"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "катить"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "колесный"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 3
  },
  {
    "ru": "несколько; мало,немного; немногие,некоторые; немногочисленный,малый,малочисленный; небольшое количество,незначительное число",
    "en": "few",
    "transcription": "[fjuː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "почти нет"
    ],
    "en": "few",
    "transcription": "[fjuː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "подходить",
      "годиться",
      "подойти",
      "устраивать",
      "устроить",
      "соответствовать",
      "отвечать",
      "удовлетворять",
      "приспособить"
    ],
    "en": "suit",
    "transcription": "[sjuːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "костюм",
      "одежда",
      "комбинезон",
      "костюмчик",
      "мужской костюм",
      "иск",
      "скафандр",
      "гидрокостюм",
      "масть",
      "тяжба",
      "судебное преследование",
      "пиджачная пара"
    ],
    "en": "suit",
    "transcription": "[sjuːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "рука",
      "плечо",
      "предплечье",
      "рукоятка",
      "ручка",
      "рычаг",
      "рукав",
      "кронштейн",
      "подлокотник",
      "стрела",
      "ветвь",
      "АРМ",
      "объятие",
      "манипулятор",
      "подмышка",
      "тонарм",
      "коромысло"
    ],
    "en": "arm",
    "transcription": "[ɑːm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вооружать",
      "вооружить",
      "вооружиться",
      "обнимать",
      "подготовлять"
    ],
    "en": "arm",
    "transcription": "[ɑːm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "круглый",
      "круговой",
      "округлый",
      "кругленький"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "раунд",
      "круг",
      "тур",
      "обход",
      "патрон",
      "выстрел",
      "виток"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "округлять",
      "округлить",
      "обойти",
      "объехать",
      "обогнуть",
      "объезжать"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 3
  },
  {
    "ru": "вокруг; кругом,кругло",
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 4
  },
  {
    "ru": [
      "дело",
      "событие",
      "вещь",
      "роман",
      "отношения",
      "связь",
      "интрижка",
      "интрига",
      "любовная связь",
      "афера",
      "делишки",
      "похождение"
    ],
    "en": "affair",
    "transcription": "[əˈfeə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "единственное число"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "странный",
      "необычайный",
      "необычный",
      "необыкновенный",
      "исключительный",
      "особый",
      "своеобразный",
      "особенный",
      "единичный",
      "уникальный",
      "единственный",
      "единый",
      "сингулярный",
      "вырожденный",
      "удивительный"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сингулярно"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 3
  },
  {
    "ru": "даже,еще,хоть; и,пусть; выравнивать",
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 1
  },
  {
    "ru": "ровный,равномерный,четный,эвенский; выравнивать",
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вечер",
      "эвен"
    ],
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 3
  },
  {
    "ru": "каблук,пятка,задник,шпилька,каблучок,пята,крен,набойка,пяточная часть,горбушка; пяточный",
    "en": "heel",
    "transcription": "[hiːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "кренить",
      "крениться"
    ],
    "en": "heel",
    "transcription": "[hiːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "раковина",
      "умывальник",
      "мойка",
      "радиатор",
      "теплоотвод",
      "поглотитель"
    ],
    "en": "sink",
    "transcription": "[sɪŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "погружаться",
      "погрузиться",
      "вонзить",
      "тонуть",
      "утопать",
      "затонуть",
      "утонуть",
      "потопить",
      "потонуть",
      "опуститься",
      "упасть"
    ],
    "en": "sink",
    "transcription": "[sɪŋk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "галстук",
      "связь",
      "узы",
      "шпала",
      "стяжка",
      "ничья"
    ],
    "en": "tie",
    "transcription": "[taɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "привязывать",
      "завязывать",
      "перевязывать",
      "привязать",
      "завязать",
      "повязать",
      "обвязать",
      "перевязать",
      "связываться",
      "повязывать",
      "прикрутить",
      "связывать",
      "связать",
      "увязать",
      "сыграть вничью",
      "обвязывать",
      "подвязывать",
      "подвязать",
      "привязаться",
      "приковать",
      "завязаться"
    ],
    "en": "tie",
    "transcription": "[taɪ]",
    "groupIndex": 2
  },
  {
    "ru": "угол,поворот,уголок,закуток,край,конец,перекресток,закоулок; угловой,краеугольный",
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "по углам"
    ],
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "загонять в угол"
    ],
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "грудная клетка",
      "сундук",
      "ларец",
      "сундучок",
      "ящик",
      "комод",
      "ларь"
    ],
    "en": "chest",
    "transcription": "[ʧest]",
    "groupIndex": 1
  },
  {
    "ru": [
      "политика",
      "политическая жизнь",
      "политическая деятельность",
      "политические убеждения",
      "политические взгляды",
      "политология",
      "политиканство",
      "политические интриги",
      "политические события"
    ],
    "en": "politics",
    "transcription": "[ˈpɒlɪtɪks]",
    "groupIndex": 1
  },
  {
    "ru": "гребень,расческа,гребешок,гребенка,соты,пчелиные соты,расчесывание; расчесывать,вычесывать,причесать,расчесать,причесываться,причесывать,зачесать,вычесать,чесать,прочесывать,прочесать,начесывать",
    "en": "comb",
    "transcription": "[kəʊm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "гребенчатый"
    ],
    "en": "comb",
    "transcription": "[kəʊm]",
    "groupIndex": 3
  },
  {
    "ru": "торопиться,спешить,торопить,поспешить,поторопиться,поторапливать,поторопить,поспешать,подгонять,бежать; спешка,поспешность,торопливость",
    "en": "hurry",
    "transcription": "[ˈhʌrɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "быстро",
      "второпях"
    ],
    "en": "hurry",
    "transcription": "[ˈhʌrɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "этаж",
      "слово",
      "уровень",
      "ярус",
      "дно",
      "днище",
      "перекрытие",
      "настил",
      "площадка",
      "зал"
    ],
    "en": "floor",
    "transcription": "[flɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "напольный",
      "этажный"
    ],
    "en": "floor",
    "transcription": "[flɔː]",
    "groupIndex": 2
  },
  {
    "ru": "полный,целый,суммарный,совокупный,тотальный,итоговый,абсолютный,общая,валовой,валовый; сумма,общая сумма,итог,общее количество,совокупность",
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "составлять",
      "насчитывать",
      "составить"
    ],
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "Итого"
    ],
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "носить",
      "надевать",
      "надеть",
      "одеваться",
      "облачиться",
      "поносить",
      "стираться",
      "стереться",
      "стирать",
      "износиться",
      "износить",
      "ходить",
      "изнашиваться",
      "измотать",
      "нацепить",
      "смягчаться",
      "донашивать",
      "протоптать"
    ],
    "en": "wear",
    "transcription": "[weə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "одежда",
      "износ",
      "изнашивание",
      "носка",
      "ношение",
      "износостойкость",
      "истирание",
      "изношенность",
      "физический износ"
    ],
    "en": "wear",
    "transcription": "[weə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "замечание",
      "высказывание",
      "Примечание",
      "комментарий",
      "пометка",
      "заметка",
      "ремарка",
      "внимание",
      "реплика",
      "Ремарк"
    ],
    "en": "remark",
    "transcription": "[rɪˈmɑːk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отмечать",
      "замечать",
      "отметить",
      "заметить"
    ],
    "en": "remark",
    "transcription": "[rɪˈmɑːk]",
    "groupIndex": 2
  },
  {
    "ru": "палатка,шатер,тент,шалаш,навес,чум,жилище,куща; тентовый,шатровый,палаточный",
    "en": "tent",
    "transcription": "[tent]",
    "groupIndex": 1
  },
  {
    "ru": [
      "разбить палатку",
      "поставить палатку",
      "ставить палатку"
    ],
    "en": "tent",
    "transcription": "[tent]",
    "groupIndex": 2
  },
  {
    "ru": [
      "уловка",
      "трюк",
      "хитрость",
      "обман",
      "фортель",
      "фокус",
      "выходка",
      "проделка",
      "прием",
      "шутка",
      "прикол",
      "подвох",
      "пакость",
      "подлость",
      "ухищрение",
      "штучка",
      "выкрутасы"
    ],
    "en": "trick",
    "transcription": "[trɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "обманывать",
      "обмануть",
      "обманом заставить",
      "подшучивать"
    ],
    "en": "trick",
    "transcription": "[trɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "результат",
      "итог",
      "исход",
      "следствие",
      "последствие",
      "показатель",
      "результативность",
      "плод",
      "эффект"
    ],
    "en": "result",
    "transcription": "[rɪˈzʌlt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "приводить",
      "привести",
      "следовать",
      "закончиться",
      "вытекать",
      "проистекать"
    ],
    "en": "result",
    "transcription": "[rɪˈzʌlt]",
    "groupIndex": 1
  },
  {
    "ru": "вероятно,способный; возможно,наверное,наверняка; можно",
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мочь",
      "мог бы",
      "быть может"
    ],
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "мощь",
      "сила",
      "могущество"
    ],
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "мочь",
      "смочь"
    ],
    "en": "may",
    "transcription": "[meɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "можно"
    ],
    "en": "may",
    "transcription": "[meɪ]",
    "groupIndex": 1
  },
  {
    "ru": "так,настолько,столь,с тем,очень,так-то; так что,поэтому,чтобы,Итак,да,и; следовательно",
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 2
  },
  {
    "ru": "такой; таким образом",
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ну"
    ],
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "простуда",
      "насморк",
      "простудные заболевания",
      "холод",
      "стужа",
      "мороз",
      "холодная погода",
      "холодная"
    ],
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 1
  },
  {
    "ru": [
      "равнодушный",
      "холодильный",
      "холодовый",
      "прохладный",
      "студеный"
    ],
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 2
  },
  {
    "ru": "холодно,в холодном состоянии; охлажденный",
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 3
  },
  {
    "ru": [
      "фигура",
      "фигурка",
      "рисунок",
      "иллюстрация",
      "изображение",
      "цифра",
      "число",
      "диаграмма",
      "схема",
      "личность",
      "лицо",
      "образ",
      "показатель",
      "деятель",
      "данные",
      "сумма"
    ],
    "en": "figure",
    "transcription": "[ˈfɪgə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "фигурировать",
      "полагать",
      "понять",
      "вычислять"
    ],
    "en": "figure",
    "transcription": "[ˈfɪgə]",
    "groupIndex": 2
  },
  {
    "ru": "налог,налогообложение,пошлина,сбор,такса,тягло,налогоплательщик,налоговый сбор; налоговый",
    "en": "tax",
    "transcription": "[tæks]",
    "groupIndex": 1
  },
  {
    "ru": [
      "облагать налогом",
      "облагать",
      "обложить налогом",
      "таксировать",
      "подать"
    ],
    "en": "tax",
    "transcription": "[tæks]",
    "groupIndex": 2
  },
  {
    "ru": [
      "что",
      "чтоб",
      "дабы",
      "будто"
    ],
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "который",
      "это",
      "тот самый"
    ],
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 2
  },
  {
    "ru": "так; таковой",
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 3
  },
  {
    "ru": "магазин,лавка,хранилище,накопитель,запас,склад,хранение,универмаг,универсальный магазин,сохранение,кладовая; магазинный",
    "en": "store",
    "transcription": "[stɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "хранить",
      "сохранять",
      "сохранить",
      "складировать",
      "накапливать",
      "запасать",
      "запоминать",
      "записать",
      "запасаться",
      "припасти"
    ],
    "en": "store",
    "transcription": "[stɔː]",
    "groupIndex": 2
  },
  {
    "ru": "цвет,краска,тон,оттенок,окраска,колорит,цвет кожи,окрас,цветовая гамма,расцветка,цветность,масть,цветопередача,краситель; цветовой,цветной,колористический",
    "en": "color",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "окрашивать",
      "покрасить",
      "окрасить",
      "красить",
      "раскрасить"
    ],
    "en": "color",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 1
  },
  {
    "ru": "цвет,тон,краска,оттенок,колорит,окраска,цветовая гамма,окрас,цвет кожи,расцветка,цветность,цветное,краситель,масть,колористика; цветной,цветовой,колористический",
    "en": "colour",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "окрашивать",
      "окрасить",
      "раскрасить",
      "покрасить",
      "раскрашивать"
    ],
    "en": "colour",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 1
  },
  {
    "ru": "уважение,отношение,почитание,почтение,почтительность,почет,смысл,аспект,соблюдение,почтительное отношение; уважать,соблюдать,почитать,чтить,касаться",
    "en": "respect",
    "transcription": "[rɪsˈpekt]",
    "groupIndex": 1
  },
  {
    "ru": "относительно; в отношении",
    "en": "respect",
    "transcription": "[rɪsˈpekt]",
    "groupIndex": 2
  },
  {
    "ru": "семья,семейство,род,племя,фамилия,дети,семейка; семейный,домашний,фамильный,родовой,родственный",
    "en": "family",
    "transcription": "[ˈfæm(ə)lɪ]",
    "groupIndex": 1
  },
  {
    "ru": "поддержка,сопровождение,техническая поддержка,помощь,обеспечение,поддержание,опора,подставка; поддерживать,обеспечивать,поддержать,оказывать поддержку,оказать поддержку,подтверждать,подкреплять,подкрепить,способствовать,содействовать; опорный",
    "en": "support",
    "transcription": "[səˈpɔːt]",
    "groupIndex": 2
  },
  {
    "ru": "куча,груда,кучка,нагромождение,ворох,свая,кипа,штабель,стопка,пачка,стопочка,ворс,геморрой,отвал; складывать,сложить,нагромождать,навалить,нагромоздить,громоздить,навалиться",
    "en": "pile",
    "transcription": "[paɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "свайный"
    ],
    "en": "pile",
    "transcription": "[paɪl]",
    "groupIndex": 2
  },
  {
    "ru": "пьяный,нетрезвый,полупьяный; опьяненный,выпивший,подвыпивший,напившийся,опьяневший,выпитый,пьющий,пьющийся; пьянь,алкоголик,пьяница,алкаш,пьянство,запой",
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "опьянеть",
      "пьянеть"
    ],
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "в нетрезвом состоянии",
      "навеселе"
    ],
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 3
  },
  {
    "ru": [
      "пить",
      "испить",
      "выпивать",
      "выпить",
      "попить",
      "отпить",
      "попивать",
      "пьянствовать",
      "напиться",
      "напоить",
      "напиваться",
      "запивать",
      "запить",
      "распивать",
      "допить"
    ],
    "en": "drink",
    "transcription": "[drɪŋk]",
    "groupIndex": 1
  },
  {
    "ru": "книга,книжка,книжечка,книжица,сборник,справочник; книжный",
    "en": "book",
    "transcription": "[bʊk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бронировать",
      "забронировать",
      "заказывать",
      "заказать"
    ],
    "en": "book",
    "transcription": "[bʊk]",
    "groupIndex": 2
  },
  {
    "ru": "винт,шуруп,болт,гайка,винтик,шнек; винтовой,резьбовой,шнековый",
    "en": "screw",
    "transcription": "[skruː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "привинчивать",
      "привинтить",
      "прикручивать",
      "завинтить",
      "ввернуть",
      "закрутить",
      "завинчивать",
      "ввинтить",
      "ввинчивать",
      "навинтить",
      "испортить"
    ],
    "en": "screw",
    "transcription": "[skruː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чистый",
      "чистейший",
      "ясный",
      "простой",
      "непорочный",
      "целомудренный",
      "невинный",
      "безупречный",
      "теоретический",
      "чистокровный",
      "беспримесный",
      "натуральный"
    ],
    "en": "pure",
    "transcription": "[pjʊə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "чистая вода"
    ],
    "en": "pure",
    "transcription": "[pjʊə]",
    "groupIndex": 2
  },
  {
    "ru": "доказательства,свидетельство,подтверждение,показание,данные,факты,фактические данные,улика,доказывание,признак,очевидность,сведение,основание,свидетельские показания,дача показаний,убедительное свидетельство; свидетельствовать,подтверждать,доказывать; очевидный,свидетельский",
    "en": "evidence",
    "transcription": "[ˈevɪdəns]",
    "groupIndex": 1
  },
  {
    "ru": "ноль,нуль,нулевое значение,нулевой уровень,Зеро,отсутствие,обнуление,нулевая точка,нолик; ничто",
    "en": "zero",
    "transcription": "[ˈzɪərəʊ]",
    "groupIndex": 1
  },
  {
    "ru": "нулевой,равный нулю; обнулить,обнулять,равняться нулю",
    "en": "zero",
    "transcription": "[ˈzɪərəʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "штифт",
      "штырь",
      "шпилька",
      "штырек",
      "шплинт",
      "булавка",
      "заколка",
      "иголка",
      "контакт",
      "вывод",
      "ПИН",
      "PIN-код",
      "ПИН-код",
      "кегли",
      "штырьковый вывод",
      "туше"
    ],
    "en": "pin",
    "transcription": "[pɪn]",
    "groupIndex": 1
  },
  {
    "ru": "прикалывать,приколоть,возлагать,прикрепить,тушировать; контактный,штырьковый,штыревой,булавочный",
    "en": "pin",
    "transcription": "[pɪn]",
    "groupIndex": 2
  },
  {
    "ru": "гонка,забег,бега,бег,велогонка,состязание в скорости,раса,род,народ,заезд,дистанция,соревнование,состязание,расовая принадлежность,пробег,признаки расы; гоночный,скаковой,расовый",
    "en": "race",
    "transcription": "[reɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мчаться",
      "гонять",
      "участвовать в гонках"
    ],
    "en": "race",
    "transcription": "[reɪs]",
    "groupIndex": 2
  },
  {
    "ru": "длина,продолжительность,длительность,протяжение,протяженность,расстояние,отрезок,срок,долгота,длина тела; длинный,продольный",
    "en": "length",
    "transcription": "[leŋθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наконец",
      "подробно"
    ],
    "en": "length",
    "transcription": "[leŋθ]",
    "groupIndex": 2
  },
  {
    "ru": "просто,только,прямо,лишь,именно; как раз,только что,точно,непосредственно,сразу,едва,чуть,совсем",
    "en": "just",
    "transcription": "[ʤʌst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "справедливый",
      "праведный"
    ],
    "en": "just",
    "transcription": "[ʤʌst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "принадлежать",
      "относиться",
      "входить",
      "относить",
      "находиться"
    ],
    "en": "belong",
    "transcription": "[bɪˈlɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ракушка",
      "раковина",
      "оболочка",
      "скорлупа",
      "обечайка",
      "снаряд",
      "корпус",
      "кожух",
      "Шелл",
      "интерпретатор",
      "командный интерпретатор",
      "панцирь",
      "гильза",
      "патрон",
      "командная оболочка",
      "командный процессор",
      "компания Shell",
      "обстрел",
      "ракушечник",
      "скорлупка"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 1
  },
  {
    "ru": [
      "командный",
      "оболочечный",
      "подставной",
      "ракушечный"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 2
  },
  {
    "ru": [
      "обстреливать",
      "раскошеливаться"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 3
  },
  {
    "ru": [
      "на",
      "после",
      "по",
      "при",
      "в",
      "с",
      "о"
    ],
    "en": "upon",
    "transcription": "[əˈpɒn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "на основании",
      "по факту"
    ],
    "en": "upon",
    "transcription": "[əˈpɒn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "красный",
      "рыжий",
      "алый",
      "багровый",
      "багряный",
      "краснокожий"
    ],
    "en": "red",
    "transcription": "[red]",
    "groupIndex": 1
  },
  {
    "ru": "красный цвет,красная,краснота; покрасневший",
    "en": "red",
    "transcription": "[red]",
    "groupIndex": 2
  },
  {
    "ru": [
      "боб",
      "бин",
      "фасоль",
      "стручковая фасоль",
      "зерно",
      "стручок",
      "штуцер"
    ],
    "en": "bean",
    "transcription": "[biːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бобовый",
      "фасолевый"
    ],
    "en": "bean",
    "transcription": "[biːn]",
    "groupIndex": 2
  }
]
