const d6 = [
  {
    "ru": [
      "древний",
      "старинный",
      "античный",
      "старый",
      "древнейший",
      "давний",
      "стародедовский",
      "вековой",
      "стародавний"
    ],
    "en": "ancient",
    "transcription": "[ˈeɪnʃnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "старец",
      "старейшина"
    ],
    "en": "ancient",
    "transcription": "[ˈeɪnʃnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "лидирующий"
    ],
    "en": "leader",
    "transcription": "[ˈliːdə]",
    "groupIndex": 1
  },
  {
    "ru": "волна,колебание,взмах,мановение,вал,завивка,волнение,зубец; волновой",
    "en": "wave",
    "transcription": "[weɪv]",
    "groupIndex": 2
  },
  {
    "ru": [
      "махать",
      "размахивать",
      "махнуть",
      "помахать",
      "взмахнуть",
      "замахать",
      "взмахивать",
      "помахивать",
      "развеваться",
      "развевать",
      "отмахнуться",
      "отмахиваться"
    ],
    "en": "wave",
    "transcription": "[weɪv]",
    "groupIndex": 1
  },
  {
    "ru": "свободный,бесплатный,вольный,безвозмездный,произвольный,беспрепятственный,беспошлинный,халявный; освобождать,освободить,высвободить,высвобождать",
    "en": "free",
    "transcription": "[friː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "бесплатно",
      "безвозмездно",
      "свободно",
      "беспрепятственно",
      "даром"
    ],
    "en": "free",
    "transcription": "[friː]",
    "groupIndex": 1
  },
  {
    "ru": "рот,уста,зев,пасть,устье,отверстие,горлышко,горловина,жерло,полость рта,ротовая полость; ротовой,устьевый; рот,уста,зев,пасть,устье,отверстие,горлышко,горловина,жерло,полость рта,ротовая полость; ротовой,устьевый",
    "en": "mouth",
    "transcription": "[maʊθ]",
    "groupIndex": 2
  },
  {
    "ru": "изрекать,изречь; изрекать,изречь",
    "en": "mouth",
    "transcription": "[maʊθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "всегда",
      "вечно",
      "постоянно",
      "неизменно",
      "навсегда",
      "навеки",
      "навечно",
      "когда-то",
      "прежде"
    ],
    "en": "ever",
    "transcription": "[ˈevə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "еще"
    ],
    "en": "ever",
    "transcription": "[ˈevə]",
    "groupIndex": 1
  },
  {
    "ru": "почва,земля,грунт,слой почвы,почвенный слой,территория,почвогрунт,порода,плодородие почв,тип почвы; почвенный,грунтовой",
    "en": "soil",
    "transcription": "[sɔɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пачкать",
      "испачкать",
      "запачкать",
      "запятнать",
      "марать",
      "испачкаться",
      "перепачкать",
      "загрязнять",
      "загрязнить",
      "пакостить"
    ],
    "en": "soil",
    "transcription": "[sɔɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "незначительный",
      "небольшой",
      "малейший",
      "маленький",
      "малый",
      "легкий",
      "слабый",
      "тонкий",
      "худощавый",
      "хрупкий",
      "уловимый"
    ],
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 1
  },
  {
    "ru": "пренебрежение,неуважение; пренебрегать,пренебречь,третировать; пренебрежение,неуважение; пренебрегать,пренебречь,третировать",
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 2
  },
  {
    "ru": "некоторый; незначительно; незначительный,небольшой,малейший,маленький,малый,легкий,слабый,тонкий,худощавый,хрупкий,уловимый; некоторый; незначительно",
    "en": "slight",
    "transcription": "[slaɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "что",
      "какой",
      "каков",
      "кто"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сколько"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чего",
      "как"
    ],
    "en": "what",
    "transcription": "[wɒt]",
    "groupIndex": 3
  },
  {
    "ru": "двигатель,мотор,движок,ДВС,машина,локомотив,паровоз,механизм,движитель; машинный,моторный,двигательный",
    "en": "engine",
    "transcription": "[ˈenʤɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "движущий"
    ],
    "en": "engine",
    "transcription": "[ˈenʤɪn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "терпеливый",
      "больной",
      "терпеливейший"
    ],
    "en": "patient",
    "transcription": "[ˈpeɪʃnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "пациент",
      "пациентка"
    ],
    "en": "patient",
    "transcription": "[ˈpeɪʃnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "шапка",
      "кепка",
      "шапочка",
      "колпак",
      "фуражка",
      "шляпка",
      "бейсболка",
      "головной убор",
      "пилотка",
      "кепи",
      "картуз",
      "колпачок",
      "крышка",
      "заглушка",
      "пробка",
      "крышечка",
      "чепец",
      "чепчик",
      "насадка",
      "КЭП",
      "цоколь",
      "капсула",
      "КПД",
      "буквица",
      "кепочка",
      "ЦАП",
      "бескозырка"
    ],
    "en": "cap",
    "transcription": "[kæp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "увенчать"
    ],
    "en": "cap",
    "transcription": "[kæp]",
    "groupIndex": 2
  },
  {
    "ru": [
      "модель",
      "модификация",
      "образец",
      "эталон",
      "пример",
      "натурщица",
      "натурщик",
      "макет",
      "муляж",
      "фотомодель",
      "манекенщица",
      "моделирование"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "типовой",
      "модельный",
      "образцовый",
      "примерный",
      "макетный"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "моделировать",
      "смоделировать",
      "лепить"
    ],
    "en": "model",
    "transcription": "[mɒdl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "устойчивый",
      "стабильный",
      "твердый",
      "прочный",
      "стойкий",
      "постоянный",
      "неизменный",
      "непрерывный",
      "ровный",
      "равномерный",
      "неуклонный",
      "спокойный",
      "размеренный",
      "стационарный",
      "уверенный"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "люнет"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "делать прочным"
    ],
    "en": "steady",
    "transcription": "[ˈstedɪ]",
    "groupIndex": 3
  },
  {
    "ru": "жесткий,твердый,тугой,негнущийся,суровый,плотный,чопорный; жестко",
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "застывший",
      "натянутый",
      "окоченевший",
      "окостеневший"
    ],
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 1
  },
  {
    "ru": [
      "жмурик"
    ],
    "en": "stiff",
    "transcription": "[stɪf]",
    "groupIndex": 3
  },
  {
    "ru": [
      "упорный"
    ],
    "en": "stiffest",
    "transcription": "прил",
    "groupIndex": 4
  },
  {
    "ru": [
      "сумма",
      "количество",
      "величина",
      "объем",
      "размер",
      "доза"
    ],
    "en": "amount",
    "transcription": "[əˈmaʊnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "равняться",
      "составить",
      "составлять",
      "достигнуть",
      "достигать",
      "доходить",
      "насчитывать",
      "исчисляться"
    ],
    "en": "amount",
    "transcription": "[əˈmaʊnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "средства",
      "средство",
      "способ",
      "метод",
      "возможность",
      "путь",
      "образ",
      "середина",
      "посредство"
    ],
    "en": "means",
    "transcription": "[miːnz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "средний"
    ],
    "en": "means",
    "transcription": "[miːnz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "означать",
      "значить",
      "обозначать",
      "иметь в виду",
      "подразумевать",
      "предполагать",
      "намереваться",
      "хотеть",
      "говорить",
      "понимать",
      "разуметь",
      "хотите сказать",
      "иметься в виду"
    ],
    "en": "mean",
    "transcription": "[miːn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "средство",
      "середина",
      "способ",
      "метод",
      "смысл",
      "значение",
      "счета",
      "среднее значение"
    ],
    "en": "mean",
    "transcription": "[miːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ничтожный"
    ],
    "en": "meanest",
    "transcription": "прил",
    "groupIndex": 4
  },
  {
    "ru": [
      "любить",
      "понравиться",
      "нравиться",
      "полюбить",
      "хотеть",
      "предпочитать",
      "желать"
    ],
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "похожий",
      "аналогичный"
    ],
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 2
  },
  {
    "ru": "как,так,как бы,подобно,точно; вроде,наподобие; словно",
    "en": "like",
    "transcription": "[laɪk]",
    "groupIndex": 3
  },
  {
    "ru": [
      "польский"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "блеск",
      "глянец",
      "лоск",
      "полировка",
      "шлифовка",
      "полирование",
      "лак",
      "политура",
      "поляк",
      "полька",
      "польский язык"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "полировать",
      "отполировать",
      "отшлифовать",
      "начистить",
      "чистить",
      "оттачивать",
      "отточить",
      "начищать",
      "натирать"
    ],
    "en": "Polish",
    "transcription": "[ˈpɒlɪʃ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "отклонять",
      "отвергать",
      "отклонить",
      "отвергнуть",
      "отказать",
      "отмахнуться",
      "отбросить",
      "отметать",
      "отмахиваться",
      "отмести",
      "сбрасывать",
      "отбрасывать",
      "увольнять",
      "уволить",
      "уволиться",
      "увольнять с работы",
      "освобождать",
      "освободить",
      "распускать",
      "распустить",
      "отпускать",
      "отпустить",
      "отрицать",
      "опровергать",
      "снять",
      "прекратить",
      "закрыть",
      "игнорировать",
      "сбрасывать со счетов",
      "сместить",
      "отстранять",
      "прогнать",
      "отогнать",
      "освобождать от должности",
      "отчислить"
    ],
    "en": "dismiss",
    "transcription": "[dɪsˈmɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "увольнение"
    ],
    "en": "dismiss",
    "transcription": "[dɪsˈmɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "заклинание",
      "чары",
      "заклятие",
      "заклятье",
      "колдовство",
      "период",
      "приступ",
      "орфография",
      "правописание",
      "произношение",
      "проверка правописания",
      "буквы",
      "обаяние"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 2
  },
  {
    "ru": [
      "означать",
      "писать",
      "написать",
      "завораживать",
      "околдовать",
      "сформулировать",
      "писать по буквам",
      "произнести по буквам"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 1
  },
  {
    "ru": [
      "по буквам"
    ],
    "en": "spell",
    "transcription": "[spel]",
    "groupIndex": 3
  },
  {
    "ru": [
      "лист",
      "страница",
      "листок",
      "ведомость",
      "таблица",
      "табель",
      "простыня",
      "брезент",
      "полотно",
      "полотнище",
      "слой",
      "бланк",
      "пелена",
      "шкот",
      "пластина",
      "листовой материал",
      "листовой металл",
      "листовой прокат",
      "жесть",
      "пленка",
      "покров"
    ],
    "en": "sheet",
    "transcription": "[ʃiːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "листовой",
      "тонколистовой",
      "полистный"
    ],
    "en": "sheet",
    "transcription": "[ʃiːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "единица измерения",
      "единица",
      "блок",
      "узел",
      "модуль",
      "агрегат",
      "устройство",
      "аппарат",
      "прибор",
      "часть",
      "подразделение",
      "отдел",
      "отделение",
      "установка",
      "энергоблок",
      "юнит",
      "отряд",
      "штука"
    ],
    "en": "unit",
    "transcription": "[ˈjuːnɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "единичный",
      "удельный"
    ],
    "en": "unit",
    "transcription": "[ˈjuːnɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "стена",
      "стенка",
      "перегородка",
      "ограда",
      "обои",
      "вал"
    ],
    "en": "wall",
    "transcription": "[wɔːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настенный",
      "стенной",
      "стеновой",
      "пристенный",
      "пристеночный"
    ],
    "en": "wall",
    "transcription": "[wɔːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "свежий",
      "свежайший",
      "пресный",
      "свеженький",
      "чистый",
      "новый",
      "новенький",
      "прохладный",
      "бодрый",
      "живой",
      "сырой",
      "парной",
      "свежеприготовленный",
      "свежеуложенный"
    ],
    "en": "fresh",
    "transcription": "[freʃ]",
    "groupIndex": 1
  },
  {
    "ru": "освежающий,освеженный; освежать; свежесть; свеже",
    "en": "fresh",
    "transcription": "[freʃ]",
    "groupIndex": 2
  },
  {
    "ru": "медведь,мишка,медведица; медвежий",
    "en": "bear",
    "transcription": "[beə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "нести",
      "иметь",
      "приносить",
      "переносить",
      "выносить",
      "терпеть",
      "рождать",
      "родить",
      "принести",
      "понести",
      "вынести",
      "рожать",
      "вынашивать",
      "носить",
      "выдержать"
    ],
    "en": "bear",
    "transcription": "[beə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "другие",
      "прочие",
      "иные",
      "остальные"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 4
  },
  {
    "ru": [
      "второй"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "иначе"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чужой"
    ],
    "en": "other",
    "transcription": "[ˈʌðə]",
    "groupIndex": 1
  },
  {
    "ru": "большинство,большая часть,максимум,большей частью,мост,наибольшее количество; весьма,наиболее,больше всего,почти",
    "en": "most",
    "transcription": "[məʊst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "много",
      "очень много",
      "немало",
      "гораздо",
      "намного",
      "сильно",
      "значительно",
      "заметно",
      "почти",
      "очень"
    ],
    "en": "much",
    "transcription": "[mʌʧ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "большой"
    ],
    "en": "much",
    "transcription": "[mʌʧ]",
    "groupIndex": 1
  },
  {
    "ru": "дальнейший,последующий,следующий,будущий,дополнительный,новый; дальше,далее,впредь,более того,затем,в дальнейшем,кроме того",
    "en": "further",
    "transcription": "[ˈfɜːðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "способствовать",
      "содействовать",
      "продвигать",
      "продвинуть"
    ],
    "en": "further",
    "transcription": "[ˈfɜːðə]",
    "groupIndex": 1
  },
  {
    "ru": "безопасный,надежный,неопасный,невредимый,сохранный,благополучный,сейфовый,беспроигрышный; в безопасности,в сохранности; защищенный",
    "en": "safe",
    "transcription": "[seɪf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "Сейф",
      "безопасность",
      "сохранность",
      "надежность",
      "несгораемый шкаф"
    ],
    "en": "safe",
    "transcription": "[seɪf]",
    "groupIndex": 1
  },
  {
    "ru": "нажимать,давить,жать,прижимать,нажать,прижать,надавить,вдавить,надавливать,вдавливать,отжать,отжимать,настаивать,потеснить; прессовый",
    "en": "press",
    "transcription": "[pres]",
    "groupIndex": 1
  },
  {
    "ru": [
      "печать",
      "нажатие",
      "пресс",
      "давление",
      "журналисты",
      "жим"
    ],
    "en": "press",
    "transcription": "[pres]",
    "groupIndex": 2
  },
  {
    "ru": "площадь,сквер,квадрат,прямоугольник,квадратик,клетка,угольник,Майдан,квадратура,скверик,прямоугольной формы,плац,наугольник; пл.",
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "квадратный",
      "квадратичный",
      "квадратический",
      "прямоугольный",
      "четырехугольный"
    ],
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "возвести в квадрат"
    ],
    "en": "square",
    "transcription": "[skweə]",
    "groupIndex": 3
  },
  {
    "ru": "поздний,позднеспелый,покойный,запоздалый,несвоевременный; опоздавший,запоздавший,опаздывающий,почивший",
    "en": "late",
    "transcription": "[leɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "в конце",
      "допоздна",
      "с опозданием",
      "поздновато"
    ],
    "en": "late",
    "transcription": "[leɪt]",
    "groupIndex": 2
  },
  {
    "ru": "последний,недавний,причем последний; второй",
    "en": "latter",
    "transcription": "[ˈlætə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "красота",
      "красавица",
      "прелесть",
      "красотка",
      "краса",
      "великолепие",
      "красавец",
      "красавчик",
      "красочность"
    ],
    "en": "beauty",
    "transcription": "[ˈbjuːtɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "косметический"
    ],
    "en": "beauty",
    "transcription": "[ˈbjuːtɪ]",
    "groupIndex": 2
  },
  {
    "ru": "жить,обитать,проживать,прожить,дожить,пожить,доживать,существовать,вести; живой,реальный,концертный",
    "en": "live",
    "transcription": "гл",
    "groupIndex": 1
  },
  {
    "ru": "прямой эфир; в прямом эфире",
    "en": "live",
    "transcription": "сущ",
    "groupIndex": 2
  },
  {
    "ru": "падать,упасть,выпадать,выпасть,опуститься,свалиться,снижаться,снизиться,уменьшиться,понизиться,попадать,приходиться,впадать,впасть,подпадать,влюбляться,обрушиться,попасться,попадаться,оказаться; падение,снижение,осень,грехопадение",
    "en": "fall",
    "transcription": "[fɔːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "осенний"
    ],
    "en": "fall",
    "transcription": "[fɔːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "против",
      "от",
      "с",
      "на",
      "к",
      "по",
      "перед",
      "вопреки",
      "наперекор",
      "напротив"
    ],
    "en": "against",
    "transcription": "[əˈgenst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "по отношению",
      "по сравнению с",
      "на фоне"
    ],
    "en": "against",
    "transcription": "[əˈgenst]",
    "groupIndex": 2
  },
  {
    "ru": "трудный,сложный,тяжелый,затруднительный,непростой,нелегкий,тяжкий,трудоемкий,труднопроходимый; затрудненный",
    "en": "difficult",
    "transcription": "[ˈdɪfɪkəlt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вдоль",
      "по"
    ],
    "en": "along",
    "transcription": "[əˈlɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вместе",
      "параллельно",
      "вперед",
      "дальше",
      "с собой",
      "рядом"
    ],
    "en": "along",
    "transcription": "[əˈlɒŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вещь",
      "штука",
      "дело",
      "обстоятельство",
      "факт",
      "ситуация",
      "предмет",
      "событие",
      "явление",
      "существо",
      "тварь",
      "штучка",
      "штуковина",
      "вещица",
      "вещичка",
      "поступок",
      "задача"
    ],
    "en": "thing",
    "transcription": "[θɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "что-то",
      "нечто"
    ],
    "en": "thing",
    "transcription": "[θɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "запястье",
      "браслет",
      "кисть",
      "запястье руки",
      "манжета"
    ],
    "en": "wrist",
    "transcription": "[rɪst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наручный",
      "лучезапястный",
      "запястный"
    ],
    "en": "wrist",
    "transcription": "[rɪst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "главный",
      "генеральный",
      "основной",
      "всеобщий",
      "повсеместный",
      "повальный",
      "широкий",
      "обычный",
      "общая",
      "общеобразовательный",
      "генеральский"
    ],
    "en": "general",
    "transcription": "[ˈʤenərəl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "генерал",
      "полководец",
      "генералитет",
      "Дженерал",
      "общие сведения",
      "общего характера",
      "общего вида"
    ],
    "en": "general",
    "transcription": "[ˈʤenərəl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "класс",
      "сорт",
      "категория",
      "марка",
      "уровень",
      "отметка",
      "ступень",
      "оценка",
      "балл",
      "ранг",
      "чин",
      "степень",
      "градус",
      "качество",
      "разряд",
      "содержание",
      "градация",
      "грейд",
      "сортность"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "высококачественный",
      "марочный"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "градуировать",
      "нивелировать"
    ],
    "en": "grade",
    "transcription": "[greɪd]",
    "groupIndex": 3
  },
  {
    "ru": "банк,банка,берег,крен; в банке",
    "en": "bank",
    "transcription": "[bæŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "банковский",
      "банковый"
    ],
    "en": "bank",
    "transcription": "[bæŋk]",
    "groupIndex": 2
  },
  {
    "ru": "мудрый,мудрейший,умный,благоразумный,рассудительный,разумный,рациональный,велемудрый,премудрый,грамотный; умудренный; мудрость,Вайс",
    "en": "wise",
    "transcription": "[waɪz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "поумнеть",
      "надоумить"
    ],
    "en": "wise",
    "transcription": "[waɪz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вперед",
      "дальше"
    ],
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 1
  },
  {
    "ru": "форвард,переадресация,перенаправление,продвижение,пересылка; пересылать,переадресовывать,направить,направлять,перенаправлять,переадресовать,перенаправить,переправить,переправлять,передавать,передать,препровождать,препроводить,выдвигать,переслать",
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "нападающий",
      "передний",
      "передовой",
      "прямой",
      "форвардный",
      "поступательный"
    ],
    "en": "forward",
    "transcription": "[ˈfɔːwəd]",
    "groupIndex": 3
  },
  {
    "ru": "осмеливаться,сметь,рисковать,осмелиться,посметь,отважиться,рискнуть,дерзать,дерзнуть,решиться,решаться,хватить смелости,подзадорить; смелый",
    "en": "dare",
    "transcription": "[deə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вызов",
      "смелость"
    ],
    "en": "dare",
    "transcription": "[deə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пока"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "время",
      "промежуток времени"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 2
  },
  {
    "ru": "хотя,а,когда,причем,между тем как; несмотря на то,покуда",
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "при"
    ],
    "en": "while",
    "transcription": "[waɪl]",
    "groupIndex": 4
  },
  {
    "ru": [
      "сухой",
      "засушливый",
      "высохший",
      "суховатый"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "высыхание",
      "сушка",
      "просушка",
      "сухость"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сушить",
      "высыхать",
      "сохнуть",
      "высушить",
      "высохнуть",
      "иссякнуть",
      "просушить",
      "высушивать",
      "пересыхать",
      "иссушить",
      "обсушить",
      "иссушать",
      "вытереть",
      "просушивать"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "насухо"
    ],
    "en": "dry",
    "transcription": "[draɪ]",
    "groupIndex": 4
  },
  {
    "ru": [
      "на",
      "по",
      "в",
      "при",
      "для",
      "к",
      "за",
      "о",
      "об",
      "относительно",
      "с",
      "от",
      "над"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "дальше",
      "далее"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "включен"
    ],
    "en": "on",
    "transcription": "[ɒn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "корень",
      "корнеплод",
      "корешок",
      "первопричина",
      "пользователь root",
      "суперпользователь",
      "корневой каталог",
      "корневая папка",
      "основа",
      "администратор",
      "права root",
      "укоренение"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "коренной",
      "корневой",
      "прикорневой"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "корениться",
      "укорениться",
      "укоренять",
      "пустить корни",
      "пускать корни",
      "болеть",
      "внедряться",
      "укоренить",
      "выкорчевать",
      "выкорчевывать"
    ],
    "en": "root",
    "transcription": "[ruːt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "убийство",
      "убиение",
      "умышленное убийство",
      "преднамеренное убийство",
      "тяжкое убийство",
      "душегубство"
    ],
    "en": "murder",
    "transcription": "[ˈmɜːdə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "убивать",
      "убить",
      "совершить убийство",
      "совершать убийство"
    ],
    "en": "murder",
    "transcription": "[ˈmɜːdə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "юбка",
      "подол",
      "юбочка",
      "пола",
      "фартук",
      "опушка",
      "юбчонка"
    ],
    "en": "skirt",
    "transcription": "[skɜːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "обходить",
      "обойти",
      "обогнуть",
      "огибать"
    ],
    "en": "skirt",
    "transcription": "[skɜːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ранний",
      "начальный",
      "более ранний",
      "своевременный",
      "заблаговременный",
      "преждевременный",
      "досрочный",
      "скорейший",
      "скорый",
      "древний",
      "раннеспелый"
    ],
    "en": "early",
    "transcription": "[ˈɜːlɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "досрочно",
      "преждевременно",
      "рано",
      "в начале",
      "заблаговременно",
      "заранее",
      "пораньше"
    ],
    "en": "early",
    "transcription": "[ˈɜːlɪ]",
    "groupIndex": 2
  },
  {
    "ru": "запись,отчет,протокол,рекорд,учет,документ,документация,пластинка,показатель,послужной список,репутация,летопись,учетный документ; записывать,записать,заносить,регистрировать,зарегистрировать,фиксировать,зафиксировать,отмечаться",
    "en": "record",
    "transcription": "[ˈrekɔːd]",
    "groupIndex": 1
  },
  {
    "ru": "рекордный; рекордно",
    "en": "record",
    "transcription": "[ˈrekɔːd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "правило",
      "норма",
      "положение",
      "предписание",
      "Устав",
      "регламент",
      "правление",
      "власть",
      "господство",
      "владычество",
      "принцип",
      "закон",
      "распорядок"
    ],
    "en": "rule",
    "transcription": "[ruːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "управлять",
      "руководить",
      "властвовать",
      "господствовать",
      "владычествовать",
      "исключать",
      "постановить"
    ],
    "en": "rule",
    "transcription": "[ruːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "встречать",
      "встречаться",
      "встретить",
      "повстречать",
      "повстречаться",
      "отвечать",
      "удовлетворять",
      "соответствовать",
      "удовлетворить",
      "знакомиться",
      "встретиться",
      "познакомиться",
      "увидеться",
      "собираться",
      "собраться",
      "заседать",
      "столкнуться",
      "выполнить",
      "выполнять",
      "проводить",
      "видеться",
      "соблюдать",
      "оправдать"
    ],
    "en": "meet",
    "transcription": "[miːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "выполнение",
      "знакомство"
    ],
    "en": "meet",
    "transcription": "[miːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пожалуйста"
    ],
    "en": "please",
    "transcription": "[pliːz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "радовать",
      "порадовать",
      "нравиться",
      "понравиться",
      "угодить",
      "угождать",
      "обрадовать",
      "доставить удовольствие",
      "доставлять удовольствие",
      "удовлетворить",
      "ублажать"
    ],
    "en": "please",
    "transcription": "[pliːz]",
    "groupIndex": 1
  },
  {
    "ru": "чем,нежели; более,как,по сравнению с",
    "en": "than",
    "transcription": "[ðæn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "кроме"
    ],
    "en": "than",
    "transcription": "[ðæn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "водить",
      "ехать",
      "ездить",
      "проехать",
      "поехать",
      "проезжать",
      "водить машину",
      "управлять",
      "гнать",
      "изгнать",
      "выгнать",
      "прогнать",
      "гонять",
      "двигать",
      "загнать",
      "загонять",
      "отвезти",
      "сводить",
      "свести",
      "заехать"
    ],
    "en": "drive",
    "transcription": "[draɪv]",
    "groupIndex": 1
  },
  {
    "ru": "привод,электропривод,езда,драйв,диск,дисковод,накопитель; приводной",
    "en": "drive",
    "transcription": "[draɪv]",
    "groupIndex": 2
  },
  {
    "ru": "второй; вторичный,повторный,секундный; вторично",
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 1
  },
  {
    "ru": "секунда,мгновение,вторая,вовторых,секундант,второе; сек,сек.",
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "другой"
    ],
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "уступающий"
    ],
    "en": "second",
    "transcription": "[ˈsekənd]",
    "groupIndex": 4
  },
  {
    "ru": "неправильный,неверный,ошибочный,ложный,неправый,не правильный,дурной,плохой,неподходящий,изнаночный; обижать,ошибаться,ошибиться,заблуждаться; неправильно,неверно,не так; не тот",
    "en": "wrong",
    "transcription": "[rɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "зло",
      "неправда",
      "ошибка",
      "неправота"
    ],
    "en": "wrong",
    "transcription": "[rɒŋ]",
    "groupIndex": 2
  },
  {
    "ru": "дом,здание,домик,жилой дом,домишко,палата представителей,палата,палата парламента,жилье,жилище,хаус,квартира,изба,хата; домашний,домовой",
    "en": "house",
    "transcription": "[haʊs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "размещаться",
      "разместиться",
      "расквартировывать"
    ],
    "en": "house",
    "transcription": "[haʊs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сердитый",
      "перекрестный",
      "поперечный",
      "крестный"
    ],
    "en": "cross",
    "transcription": "[krɒs]",
    "groupIndex": 1
  },
  {
    "ru": "крест,крестик,крестное знамение,кросс,пересечение; пересекать,пересечь,переправиться,перебежать,переходить,перейти,пройти,проходить,преодолеть,преодолевать,скрещивать,скрестить,перекреститься,креститься,переступить,пересечься,вычеркнуть",
    "en": "cross",
    "transcription": "[krɒs]",
    "groupIndex": 2
  },
  {
    "ru": "война,борьба; военный,боевой",
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "воевать"
    ],
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "на войне"
    ],
    "en": "war",
    "transcription": "[wɔː]",
    "groupIndex": 3
  },
  {
    "ru": [
      "степень",
      "уровень",
      "градус",
      "ступень",
      "град",
      "звание",
      "диплом",
      "образование",
      "ученая степень",
      "мера"
    ],
    "en": "degree",
    "transcription": "[dɪˈgriː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "градусный",
      "дипломный"
    ],
    "en": "degree",
    "transcription": "[dɪˈgriː]",
    "groupIndex": 2
  },
  {
    "ru": "лагерь,палаточный лагерь,оздоровительный лагерь,детский лагерь,стан,поселок,Кэмп,стоянка,стойбище,Становище,табор,бивак,лагерь отдыха,лагерь военнопленных; лагерный,походный",
    "en": "camp",
    "transcription": "[kæmp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "располагаться лагерем",
      "разбить лагерь",
      "разбивать лагерь",
      "расположиться",
      "расположиться лагерем"
    ],
    "en": "camp",
    "transcription": "[kæmp]",
    "groupIndex": 2
  },
  {
    "ru": "линия,линия связи,строчка,строка,строчки,шнур,направление,очередь,ряд,черта,линейка,трасса,прямая,лайн,магистраль,конвейер,ветка; линейный,строчный",
    "en": "line",
    "transcription": "[laɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "соответствовать",
      "выстроиться",
      "выстраиваться"
    ],
    "en": "line",
    "transcription": "[laɪn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "этап",
      "ступень",
      "стадия",
      "фаза",
      "шаг",
      "сцена",
      "арена",
      "период",
      "каскад",
      "эстрада",
      "площадка",
      "подмостки",
      "подмости",
      "очередь",
      "тур",
      "уровень",
      "постановка"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ставить",
      "поставить",
      "инсценировать",
      "устроить"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сценический",
      "ступенчатый",
      "этапный"
    ],
    "en": "stage",
    "transcription": "[steɪʤ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "уверенность",
      "доверие",
      "упование",
      "убежденность",
      "вера",
      "самоуверенность",
      "конфиденциальность",
      "доверительность",
      "достоверность",
      "укрепление доверия",
      "степень достоверности",
      "доверительная вероятность"
    ],
    "en": "confidence",
    "transcription": "[ˈkɒnfɪdəns]",
    "groupIndex": 2
  },
  {
    "ru": [
      "доверительный"
    ],
    "en": "confidence",
    "transcription": "[ˈkɒnfɪdəns]",
    "groupIndex": 1
  },
  {
    "ru": [
      "будет",
      "хотеть",
      "желать",
      "захотеть",
      "завещать"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "воля",
      "желание",
      "намерения",
      "Уилл",
      "завещание",
      "волеизъявление"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "непременно"
    ],
    "en": "will",
    "transcription": "[wɪl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "локон",
      "завиток",
      "скручиваемость",
      "скручивание",
      "сгибание",
      "закручивание",
      "ротор",
      "клубиться",
      "кудряшки",
      "курчавость"
    ],
    "en": "curl",
    "transcription": "[kɜːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "завивать",
      "завить",
      "кривить",
      "скручивать",
      "закрутить",
      "закручиваться",
      "закрутиться",
      "изогнуться",
      "скрутиться",
      "свернуться клубком",
      "виться",
      "курчавиться"
    ],
    "en": "curl",
    "transcription": "[kɜːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "придерживаться",
      "держаться",
      "прилипать",
      "прилипнуть",
      "втыкать",
      "вставить",
      "вставлять",
      "сунуть",
      "засунуть",
      "засовывать",
      "застревать",
      "заклинить",
      "приклеивать",
      "приклеить",
      "прикрепить",
      "клеить",
      "завязнуть",
      "остаться",
      "приставать",
      "закрепиться",
      "воткнуться"
    ],
    "en": "stick",
    "transcription": "[stɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "палка",
      "палочка",
      "клюшка",
      "трость",
      "тросточка",
      "ручка",
      "кнут",
      "полено"
    ],
    "en": "stick",
    "transcription": "[stɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "портить",
      "баловать",
      "испортить",
      "избаловать",
      "испортиться",
      "побаловать",
      "подпортить",
      "попортить",
      "грабить",
      "ограбить",
      "уродовать",
      "изуродовать",
      "пачкать",
      "отравлять",
      "нагадить",
      "омрачать",
      "спутать"
    ],
    "en": "spoil",
    "transcription": "[spɔɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "добыча",
      "вынутый грунт",
      "отвал",
      "грабеж"
    ],
    "en": "spoil",
    "transcription": "[spɔɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "подметать",
      "мести",
      "подмести",
      "проноситься",
      "нестись",
      "пронестись",
      "сметать",
      "смести",
      "разметать"
    ],
    "en": "sweep",
    "transcription": "[swiːp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стреловидность",
      "размах",
      "развертка",
      "свипирование",
      "взмах"
    ],
    "en": "sweep",
    "transcription": "[swiːp]",
    "groupIndex": 2
  },
  {
    "ru": "лист,листок,листик,листочек,створка,листва,листопад,полотно,вкладыш,фольга,лепесток,табачный лист; листовой,лиственный,пластинчатый",
    "en": "leaf",
    "transcription": "[liːf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "перелистывать",
      "листать",
      "перелистать"
    ],
    "en": "leaf",
    "transcription": "[liːf]",
    "groupIndex": 1
  },
  {
    "ru": [
      "над",
      "за",
      "по",
      "на",
      "в",
      "сверх",
      "поверх",
      "через",
      "относительно"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "свыше",
      "в течение",
      "на протяжении",
      "по поводу",
      "снова",
      "выше",
      "больше",
      "по сравнению с",
      "позади"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "старше"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "излишек"
    ],
    "en": "over",
    "transcription": "[ˈəʊvə]",
    "groupIndex": 4
  },
  {
    "ru": "утка,утенок,уточка,гусь,селезень,парусина,утятина,утиное мясо,душка,нырок; утиный",
    "en": "duck",
    "transcription": "[dʌk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "нагнуться",
      "пригнуться",
      "нагибаться",
      "нырять",
      "нырнуть",
      "увернуться",
      "уклоняться",
      "увертываться",
      "наклонить"
    ],
    "en": "duck",
    "transcription": "[dʌk]",
    "groupIndex": 2
  },
  {
    "ru": "хлеб,кусок хлеба,хлебец,булка,бутерброд,хлебушек,лепешка,сухарь,выпечка хлеба,кормилец; хлебный,хлебопекарный",
    "en": "bread",
    "transcription": "[bred]",
    "groupIndex": 2
  },
  {
    "ru": [
      "панировать"
    ],
    "en": "bread",
    "transcription": "[bred]",
    "groupIndex": 1
  },
  {
    "ru": "парк,национальный парк,заповедник,парковка,стоянка,сквер; парковый",
    "en": "park",
    "transcription": "[pɑːk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "припарковать",
      "парковать",
      "запарковать"
    ],
    "en": "park",
    "transcription": "[pɑːk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "обманывать",
      "обмануть",
      "обжуливать",
      "обжулить",
      "изменять",
      "мошенничать",
      "жульничать",
      "смошенничать",
      "мухлевать",
      "плутовать",
      "надувать",
      "надуть",
      "хитрить",
      "схитрить",
      "накручивать",
      "списывать",
      "обсчитать",
      "обсчитывать"
    ],
    "en": "cheat",
    "transcription": "[ʧiːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "мошенник",
      "плут",
      "обманщик",
      "мошенничество",
      "обман",
      "чит",
      "плутовка"
    ],
    "en": "cheat",
    "transcription": "[ʧiːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "борода",
      "бородка",
      "бороденка",
      "ость"
    ],
    "en": "beard",
    "transcription": "[bɪəd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "отпустить бороду",
      "брить бороду"
    ],
    "en": "beard",
    "transcription": "[bɪəd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "прямой",
      "прямолинейный",
      "вертикальный",
      "ровный",
      "откровенный",
      "просто",
      "прямодушный"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "непосредственно",
      "напрямую",
      "сразу",
      "прямиком",
      "напрямик",
      "напролом",
      "кряду",
      "по прямой линии"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стрит",
      "финишная прямая"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "прямо"
    ],
    "en": "straight",
    "transcription": "[streɪt]",
    "groupIndex": 4
  },
  {
    "ru": "отец,батюшка,папа,папаша,батька,папенька,родитель,родоначальник,праотец,предок; отцовский",
    "en": "father",
    "transcription": "[ˈfɑːðə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "родить"
    ],
    "en": "father",
    "transcription": "[ˈfɑːðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "летать",
      "пролетать",
      "полететь",
      "лететь",
      "пролететь",
      "прилететь",
      "улететь",
      "улетать",
      "вылетать",
      "прилетать",
      "слетать",
      "перелететь",
      "долететь",
      "облететь",
      "вылететь",
      "взлететь",
      "взлетать",
      "влететь",
      "залететь",
      "подлететь",
      "подлетать",
      "отлететь",
      "слетаться"
    ],
    "en": "fly",
    "transcription": "[flaɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "муха",
      "мушка",
      "полет",
      "перелет"
    ],
    "en": "fly",
    "transcription": "[flaɪ]",
    "groupIndex": 1
  },
  {
    "ru": "крутой,классный,клевый,прикольный,крутейший,прохладный,холодный,хладнокровный,отличный,замечательный,интересный,холодноватый; классно",
    "en": "cool",
    "transcription": "[kuːl]",
    "groupIndex": 1
  },
  {
    "ru": "остыть,остынуть,остывать,охладиться,охладеть,охлаждать,охладить,остудить,остужать; прохлада,охлаждение,остывание,хладнокровие,крутость",
    "en": "cool",
    "transcription": "[kuːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "колесо",
      "руль",
      "колесико",
      "штурвал",
      "маховик",
      "рулевое колесо",
      "круг",
      "велосипед",
      "диск",
      "ролик",
      "барабан",
      "шкив",
      "баранка",
      "колесо обозрения",
      "рабочее колесо",
      "колесо прокрутки",
      "шлифовальный круг",
      "гончарный круг",
      "прялка"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "катить"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "колесный"
    ],
    "en": "wheel",
    "transcription": "[wiːl]",
    "groupIndex": 3
  },
  {
    "ru": "несколько; мало,немного; немногие,некоторые; немногочисленный,малый,малочисленный; небольшое количество,незначительное число",
    "en": "few",
    "transcription": "[fjuː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "почти нет"
    ],
    "en": "few",
    "transcription": "[fjuː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "подходить",
      "годиться",
      "подойти",
      "устраивать",
      "устроить",
      "соответствовать",
      "отвечать",
      "удовлетворять",
      "приспособить"
    ],
    "en": "suit",
    "transcription": "[sjuːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "костюм",
      "одежда",
      "комбинезон",
      "костюмчик",
      "мужской костюм",
      "иск",
      "скафандр",
      "гидрокостюм",
      "масть",
      "тяжба",
      "судебное преследование",
      "пиджачная пара"
    ],
    "en": "suit",
    "transcription": "[sjuːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "рука",
      "плечо",
      "предплечье",
      "рукоятка",
      "ручка",
      "рычаг",
      "рукав",
      "кронштейн",
      "подлокотник",
      "стрела",
      "ветвь",
      "АРМ",
      "объятие",
      "манипулятор",
      "подмышка",
      "тонарм",
      "коромысло"
    ],
    "en": "arm",
    "transcription": "[ɑːm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вооружать",
      "вооружить",
      "вооружиться",
      "обнимать",
      "подготовлять"
    ],
    "en": "arm",
    "transcription": "[ɑːm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "круглый",
      "круговой",
      "округлый",
      "кругленький"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "раунд",
      "круг",
      "тур",
      "обход",
      "патрон",
      "выстрел",
      "виток"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "округлять",
      "округлить",
      "обойти",
      "объехать",
      "обогнуть",
      "объезжать"
    ],
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 3
  },
  {
    "ru": "вокруг; кругом,кругло",
    "en": "round",
    "transcription": "[raʊnd]",
    "groupIndex": 4
  },
  {
    "ru": [
      "дело",
      "событие",
      "вещь",
      "роман",
      "отношения",
      "связь",
      "интрижка",
      "интрига",
      "любовная связь",
      "афера",
      "делишки",
      "похождение"
    ],
    "en": "affair",
    "transcription": "[əˈfeə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "единственное число"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "странный",
      "необычайный",
      "необычный",
      "необыкновенный",
      "исключительный",
      "особый",
      "своеобразный",
      "особенный",
      "единичный",
      "уникальный",
      "единственный",
      "единый",
      "сингулярный",
      "вырожденный",
      "удивительный"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сингулярно"
    ],
    "en": "singular",
    "transcription": "[ˈsɪŋgjʊlə]",
    "groupIndex": 3
  },
  {
    "ru": "даже,еще,хоть; и,пусть; выравнивать",
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 1
  },
  {
    "ru": "ровный,равномерный,четный,эвенский; выравнивать",
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вечер",
      "эвен"
    ],
    "en": "even",
    "transcription": "[ˈiːvən]",
    "groupIndex": 3
  },
  {
    "ru": "каблук,пятка,задник,шпилька,каблучок,пята,крен,набойка,пяточная часть,горбушка; пяточный",
    "en": "heel",
    "transcription": "[hiːl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "кренить",
      "крениться"
    ],
    "en": "heel",
    "transcription": "[hiːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "раковина",
      "умывальник",
      "мойка",
      "радиатор",
      "теплоотвод",
      "поглотитель"
    ],
    "en": "sink",
    "transcription": "[sɪŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "погружаться",
      "погрузиться",
      "вонзить",
      "тонуть",
      "утопать",
      "затонуть",
      "утонуть",
      "потопить",
      "потонуть",
      "опуститься",
      "упасть"
    ],
    "en": "sink",
    "transcription": "[sɪŋk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "галстук",
      "связь",
      "узы",
      "шпала",
      "стяжка",
      "ничья"
    ],
    "en": "tie",
    "transcription": "[taɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "привязывать",
      "завязывать",
      "перевязывать",
      "привязать",
      "завязать",
      "повязать",
      "обвязать",
      "перевязать",
      "связываться",
      "повязывать",
      "прикрутить",
      "связывать",
      "связать",
      "увязать",
      "сыграть вничью",
      "обвязывать",
      "подвязывать",
      "подвязать",
      "привязаться",
      "приковать",
      "завязаться"
    ],
    "en": "tie",
    "transcription": "[taɪ]",
    "groupIndex": 2
  },
  {
    "ru": "угол,поворот,уголок,закуток,край,конец,перекресток,закоулок; угловой,краеугольный",
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 3
  },
  {
    "ru": [
      "по углам"
    ],
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "загонять в угол"
    ],
    "en": "corner",
    "transcription": "[ˈkɔːnə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "грудная клетка",
      "сундук",
      "ларец",
      "сундучок",
      "ящик",
      "комод",
      "ларь"
    ],
    "en": "chest",
    "transcription": "[ʧest]",
    "groupIndex": 1
  },
  {
    "ru": [
      "политика",
      "политическая жизнь",
      "политическая деятельность",
      "политические убеждения",
      "политические взгляды",
      "политология",
      "политиканство",
      "политические интриги",
      "политические события"
    ],
    "en": "politics",
    "transcription": "[ˈpɒlɪtɪks]",
    "groupIndex": 1
  },
  {
    "ru": "гребень,расческа,гребешок,гребенка,соты,пчелиные соты,расчесывание; расчесывать,вычесывать,причесать,расчесать,причесываться,причесывать,зачесать,вычесать,чесать,прочесывать,прочесать,начесывать",
    "en": "comb",
    "transcription": "[kəʊm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "гребенчатый"
    ],
    "en": "comb",
    "transcription": "[kəʊm]",
    "groupIndex": 3
  },
  {
    "ru": "торопиться,спешить,торопить,поспешить,поторопиться,поторапливать,поторопить,поспешать,подгонять,бежать; спешка,поспешность,торопливость",
    "en": "hurry",
    "transcription": "[ˈhʌrɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "быстро",
      "второпях"
    ],
    "en": "hurry",
    "transcription": "[ˈhʌrɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "этаж",
      "слово",
      "уровень",
      "ярус",
      "дно",
      "днище",
      "перекрытие",
      "настил",
      "площадка",
      "зал"
    ],
    "en": "floor",
    "transcription": "[flɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "напольный",
      "этажный"
    ],
    "en": "floor",
    "transcription": "[flɔː]",
    "groupIndex": 2
  },
  {
    "ru": "полный,целый,суммарный,совокупный,тотальный,итоговый,абсолютный,общая,валовой,валовый; сумма,общая сумма,итог,общее количество,совокупность",
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "составлять",
      "насчитывать",
      "составить"
    ],
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "Итого"
    ],
    "en": "total",
    "transcription": "[təʊtl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "носить",
      "надевать",
      "надеть",
      "одеваться",
      "облачиться",
      "поносить",
      "стираться",
      "стереться",
      "стирать",
      "износиться",
      "износить",
      "ходить",
      "изнашиваться",
      "измотать",
      "нацепить",
      "смягчаться",
      "донашивать",
      "протоптать"
    ],
    "en": "wear",
    "transcription": "[weə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "одежда",
      "износ",
      "изнашивание",
      "носка",
      "ношение",
      "износостойкость",
      "истирание",
      "изношенность",
      "физический износ"
    ],
    "en": "wear",
    "transcription": "[weə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "замечание",
      "высказывание",
      "Примечание",
      "комментарий",
      "пометка",
      "заметка",
      "ремарка",
      "внимание",
      "реплика",
      "Ремарк"
    ],
    "en": "remark",
    "transcription": "[rɪˈmɑːk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отмечать",
      "замечать",
      "отметить",
      "заметить"
    ],
    "en": "remark",
    "transcription": "[rɪˈmɑːk]",
    "groupIndex": 2
  },
  {
    "ru": "палатка,шатер,тент,шалаш,навес,чум,жилище,куща; тентовый,шатровый,палаточный",
    "en": "tent",
    "transcription": "[tent]",
    "groupIndex": 1
  },
  {
    "ru": [
      "разбить палатку",
      "поставить палатку",
      "ставить палатку"
    ],
    "en": "tent",
    "transcription": "[tent]",
    "groupIndex": 2
  },
  {
    "ru": [
      "уловка",
      "трюк",
      "хитрость",
      "обман",
      "фортель",
      "фокус",
      "выходка",
      "проделка",
      "прием",
      "шутка",
      "прикол",
      "подвох",
      "пакость",
      "подлость",
      "ухищрение",
      "штучка",
      "выкрутасы"
    ],
    "en": "trick",
    "transcription": "[trɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "обманывать",
      "обмануть",
      "обманом заставить",
      "подшучивать"
    ],
    "en": "trick",
    "transcription": "[trɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "результат",
      "итог",
      "исход",
      "следствие",
      "последствие",
      "показатель",
      "результативность",
      "плод",
      "эффект"
    ],
    "en": "result",
    "transcription": "[rɪˈzʌlt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "приводить",
      "привести",
      "следовать",
      "закончиться",
      "вытекать",
      "проистекать"
    ],
    "en": "result",
    "transcription": "[rɪˈzʌlt]",
    "groupIndex": 1
  },
  {
    "ru": "вероятно,способный; возможно,наверное,наверняка; можно",
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мочь",
      "мог бы",
      "быть может"
    ],
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "мощь",
      "сила",
      "могущество"
    ],
    "en": "might",
    "transcription": "[maɪt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "мочь",
      "смочь"
    ],
    "en": "may",
    "transcription": "[meɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "можно"
    ],
    "en": "may",
    "transcription": "[meɪ]",
    "groupIndex": 1
  },
  {
    "ru": "так,настолько,столь,с тем,очень,так-то; так что,поэтому,чтобы,Итак,да,и; следовательно",
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 2
  },
  {
    "ru": "такой; таким образом",
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ну"
    ],
    "en": "so",
    "transcription": "[səʊ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "простуда",
      "насморк",
      "простудные заболевания",
      "холод",
      "стужа",
      "мороз",
      "холодная погода",
      "холодная"
    ],
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 1
  },
  {
    "ru": [
      "равнодушный",
      "холодильный",
      "холодовый",
      "прохладный",
      "студеный"
    ],
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 2
  },
  {
    "ru": "холодно,в холодном состоянии; охлажденный",
    "en": "cold",
    "transcription": "[kəʊld]",
    "groupIndex": 3
  },
  {
    "ru": [
      "фигура",
      "фигурка",
      "рисунок",
      "иллюстрация",
      "изображение",
      "цифра",
      "число",
      "диаграмма",
      "схема",
      "личность",
      "лицо",
      "образ",
      "показатель",
      "деятель",
      "данные",
      "сумма"
    ],
    "en": "figure",
    "transcription": "[ˈfɪgə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "фигурировать",
      "полагать",
      "понять",
      "вычислять"
    ],
    "en": "figure",
    "transcription": "[ˈfɪgə]",
    "groupIndex": 2
  },
  {
    "ru": "налог,налогообложение,пошлина,сбор,такса,тягло,налогоплательщик,налоговый сбор; налоговый",
    "en": "tax",
    "transcription": "[tæks]",
    "groupIndex": 1
  },
  {
    "ru": [
      "облагать налогом",
      "облагать",
      "обложить налогом",
      "таксировать",
      "подать"
    ],
    "en": "tax",
    "transcription": "[tæks]",
    "groupIndex": 2
  },
  {
    "ru": [
      "что",
      "чтоб",
      "дабы",
      "будто"
    ],
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "который",
      "это",
      "тот самый"
    ],
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 2
  },
  {
    "ru": "так; таковой",
    "en": "that",
    "transcription": "[ðæt]",
    "groupIndex": 3
  },
  {
    "ru": "магазин,лавка,хранилище,накопитель,запас,склад,хранение,универмаг,универсальный магазин,сохранение,кладовая; магазинный",
    "en": "store",
    "transcription": "[stɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "хранить",
      "сохранять",
      "сохранить",
      "складировать",
      "накапливать",
      "запасать",
      "запоминать",
      "записать",
      "запасаться",
      "припасти"
    ],
    "en": "store",
    "transcription": "[stɔː]",
    "groupIndex": 2
  },
  {
    "ru": "цвет,краска,тон,оттенок,окраска,колорит,цвет кожи,окрас,цветовая гамма,расцветка,цветность,масть,цветопередача,краситель; цветовой,цветной,колористический",
    "en": "color",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "окрашивать",
      "покрасить",
      "окрасить",
      "красить",
      "раскрасить"
    ],
    "en": "color",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 1
  },
  {
    "ru": "цвет,тон,краска,оттенок,колорит,окраска,цветовая гамма,окрас,цвет кожи,расцветка,цветность,цветное,краситель,масть,колористика; цветной,цветовой,колористический",
    "en": "colour",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "окрашивать",
      "окрасить",
      "раскрасить",
      "покрасить",
      "раскрашивать"
    ],
    "en": "colour",
    "transcription": "[ˈkʌlə]",
    "groupIndex": 1
  },
  {
    "ru": "уважение,отношение,почитание,почтение,почтительность,почет,смысл,аспект,соблюдение,почтительное отношение; уважать,соблюдать,почитать,чтить,касаться",
    "en": "respect",
    "transcription": "[rɪsˈpekt]",
    "groupIndex": 1
  },
  {
    "ru": "относительно; в отношении",
    "en": "respect",
    "transcription": "[rɪsˈpekt]",
    "groupIndex": 2
  },
  {
    "ru": "семья,семейство,род,племя,фамилия,дети,семейка; семейный,домашний,фамильный,родовой,родственный",
    "en": "family",
    "transcription": "[ˈfæm(ə)lɪ]",
    "groupIndex": 1
  },
  {
    "ru": "поддержка,сопровождение,техническая поддержка,помощь,обеспечение,поддержание,опора,подставка; поддерживать,обеспечивать,поддержать,оказывать поддержку,оказать поддержку,подтверждать,подкреплять,подкрепить,способствовать,содействовать; опорный",
    "en": "support",
    "transcription": "[səˈpɔːt]",
    "groupIndex": 2
  },
  {
    "ru": "куча,груда,кучка,нагромождение,ворох,свая,кипа,штабель,стопка,пачка,стопочка,ворс,геморрой,отвал; складывать,сложить,нагромождать,навалить,нагромоздить,громоздить,навалиться",
    "en": "pile",
    "transcription": "[paɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "свайный"
    ],
    "en": "pile",
    "transcription": "[paɪl]",
    "groupIndex": 2
  },
  {
    "ru": "пьяный,нетрезвый,полупьяный; опьяненный,выпивший,подвыпивший,напившийся,опьяневший,выпитый,пьющий,пьющийся; пьянь,алкоголик,пьяница,алкаш,пьянство,запой",
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "опьянеть",
      "пьянеть"
    ],
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "в нетрезвом состоянии",
      "навеселе"
    ],
    "en": "drunk",
    "transcription": "[drʌŋk]",
    "groupIndex": 3
  },
  {
    "ru": [
      "пить",
      "испить",
      "выпивать",
      "выпить",
      "попить",
      "отпить",
      "попивать",
      "пьянствовать",
      "напиться",
      "напоить",
      "напиваться",
      "запивать",
      "запить",
      "распивать",
      "допить"
    ],
    "en": "drink",
    "transcription": "[drɪŋk]",
    "groupIndex": 1
  },
  {
    "ru": "книга,книжка,книжечка,книжица,сборник,справочник; книжный",
    "en": "book",
    "transcription": "[bʊk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бронировать",
      "забронировать",
      "заказывать",
      "заказать"
    ],
    "en": "book",
    "transcription": "[bʊk]",
    "groupIndex": 2
  },
  {
    "ru": "винт,шуруп,болт,гайка,винтик,шнек; винтовой,резьбовой,шнековый",
    "en": "screw",
    "transcription": "[skruː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "привинчивать",
      "привинтить",
      "прикручивать",
      "завинтить",
      "ввернуть",
      "закрутить",
      "завинчивать",
      "ввинтить",
      "ввинчивать",
      "навинтить",
      "испортить"
    ],
    "en": "screw",
    "transcription": "[skruː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чистый",
      "чистейший",
      "ясный",
      "простой",
      "непорочный",
      "целомудренный",
      "невинный",
      "безупречный",
      "теоретический",
      "чистокровный",
      "беспримесный",
      "натуральный"
    ],
    "en": "pure",
    "transcription": "[pjʊə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "чистая вода"
    ],
    "en": "pure",
    "transcription": "[pjʊə]",
    "groupIndex": 2
  },
  {
    "ru": "доказательства,свидетельство,подтверждение,показание,данные,факты,фактические данные,улика,доказывание,признак,очевидность,сведение,основание,свидетельские показания,дача показаний,убедительное свидетельство; свидетельствовать,подтверждать,доказывать; очевидный,свидетельский",
    "en": "evidence",
    "transcription": "[ˈevɪdəns]",
    "groupIndex": 1
  },
  {
    "ru": "ноль,нуль,нулевое значение,нулевой уровень,Зеро,отсутствие,обнуление,нулевая точка,нолик; ничто",
    "en": "zero",
    "transcription": "[ˈzɪərəʊ]",
    "groupIndex": 1
  },
  {
    "ru": "нулевой,равный нулю; обнулить,обнулять,равняться нулю",
    "en": "zero",
    "transcription": "[ˈzɪərəʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "штифт",
      "штырь",
      "шпилька",
      "штырек",
      "шплинт",
      "булавка",
      "заколка",
      "иголка",
      "контакт",
      "вывод",
      "ПИН",
      "PIN-код",
      "ПИН-код",
      "кегли",
      "штырьковый вывод",
      "туше"
    ],
    "en": "pin",
    "transcription": "[pɪn]",
    "groupIndex": 1
  },
  {
    "ru": "прикалывать,приколоть,возлагать,прикрепить,тушировать; контактный,штырьковый,штыревой,булавочный",
    "en": "pin",
    "transcription": "[pɪn]",
    "groupIndex": 2
  },
  {
    "ru": "гонка,забег,бега,бег,велогонка,состязание в скорости,раса,род,народ,заезд,дистанция,соревнование,состязание,расовая принадлежность,пробег,признаки расы; гоночный,скаковой,расовый",
    "en": "race",
    "transcription": "[reɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мчаться",
      "гонять",
      "участвовать в гонках"
    ],
    "en": "race",
    "transcription": "[reɪs]",
    "groupIndex": 2
  },
  {
    "ru": "длина,продолжительность,длительность,протяжение,протяженность,расстояние,отрезок,срок,долгота,длина тела; длинный,продольный",
    "en": "length",
    "transcription": "[leŋθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наконец",
      "подробно"
    ],
    "en": "length",
    "transcription": "[leŋθ]",
    "groupIndex": 2
  },
  {
    "ru": "просто,только,прямо,лишь,именно; как раз,только что,точно,непосредственно,сразу,едва,чуть,совсем",
    "en": "just",
    "transcription": "[ʤʌst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "справедливый",
      "праведный"
    ],
    "en": "just",
    "transcription": "[ʤʌst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "принадлежать",
      "относиться",
      "входить",
      "относить",
      "находиться"
    ],
    "en": "belong",
    "transcription": "[bɪˈlɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ракушка",
      "раковина",
      "оболочка",
      "скорлупа",
      "обечайка",
      "снаряд",
      "корпус",
      "кожух",
      "Шелл",
      "интерпретатор",
      "командный интерпретатор",
      "панцирь",
      "гильза",
      "патрон",
      "командная оболочка",
      "командный процессор",
      "компания Shell",
      "обстрел",
      "ракушечник",
      "скорлупка"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 1
  },
  {
    "ru": [
      "командный",
      "оболочечный",
      "подставной",
      "ракушечный"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 2
  },
  {
    "ru": [
      "обстреливать",
      "раскошеливаться"
    ],
    "en": "shell",
    "transcription": "[ʃel]",
    "groupIndex": 3
  },
  {
    "ru": [
      "на",
      "после",
      "по",
      "при",
      "в",
      "с",
      "о"
    ],
    "en": "upon",
    "transcription": "[əˈpɒn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "на основании",
      "по факту"
    ],
    "en": "upon",
    "transcription": "[əˈpɒn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "красный",
      "рыжий",
      "алый",
      "багровый",
      "багряный",
      "краснокожий"
    ],
    "en": "red",
    "transcription": "[red]",
    "groupIndex": 1
  },
  {
    "ru": "красный цвет,красная,краснота; покрасневший",
    "en": "red",
    "transcription": "[red]",
    "groupIndex": 2
  },
  {
    "ru": [
      "боб",
      "бин",
      "фасоль",
      "стручковая фасоль",
      "зерно",
      "стручок",
      "штуцер"
    ],
    "en": "bean",
    "transcription": "[biːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бобовый",
      "фасолевый"
    ],
    "en": "bean",
    "transcription": "[biːn]",
    "groupIndex": 2
  },
  {
    "ru": "ниже,пониже,внизу,вниз,снизу,далее,меньше; под",
    "en": "below",
    "transcription": "[bɪˈləʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "нижеуказанный"
    ],
    "en": "below",
    "transcription": "[bɪˈləʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "порт",
      "гавань",
      "морской порт",
      "канал",
      "портвейн",
      "отверстие",
      "иллюминатор"
    ],
    "en": "port",
    "transcription": "[pɔːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "левый",
      "портовый"
    ],
    "en": "port",
    "transcription": "[pɔːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "портировать",
      "переносить"
    ],
    "en": "port",
    "transcription": "[pɔːt]",
    "groupIndex": 3
  },
  {
    "ru": "ужалить,жалить,щипать,кусать,укусить,жечь,гореть,саднить,задеть,уязвить,уязвлять,колоть,уколоть; жало,укус,острая боль,острота,колкость,Стинг,укус насекомого,ужаление",
    "en": "sting",
    "transcription": "[stɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "жгучий"
    ],
    "en": "sting",
    "transcription": "[stɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бар",
      "стойка",
      "штанга",
      "стержень",
      "пруток",
      "слиток",
      "прут",
      "решетка",
      "брусок",
      "брус",
      "перекладина",
      "адвокатура",
      "коллегия адвокатов",
      "панель",
      "строка",
      "адвокатское сословие",
      "адвокаты",
      "батончик"
    ],
    "en": "bar",
    "transcription": "[bɑː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "барный"
    ],
    "en": "bar",
    "transcription": "[bɑː]",
    "groupIndex": 2
  },
  {
    "ru": "ухо,ушная раковина,ушко,слух,колос,початок,дужка; ушной,слуховой",
    "en": "ear",
    "transcription": "[ɪə]",
    "groupIndex": 1
  },
  {
    "ru": "железо,чугун,утюг,утюжок,кандалы,железка,черный металл; железный,металлический,чугунный,стальной,железосодержащий,чугунолитейный",
    "en": "iron",
    "transcription": "[ˈaɪən]",
    "groupIndex": 2
  },
  {
    "ru": [
      "гладить",
      "утюжить",
      "погладить",
      "прогладить",
      "выгладить",
      "проглаживать"
    ],
    "en": "iron",
    "transcription": "[ˈaɪən]",
    "groupIndex": 1
  },
  {
    "ru": [
      "очередь",
      "поворот",
      "оборот"
    ],
    "en": "turn",
    "transcription": "[tɜːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "поворачивать",
      "повернуть",
      "повернуться",
      "обернуться",
      "перевернуть",
      "свернуть",
      "развернуться",
      "оборачиваться",
      "превращаться",
      "превращать",
      "превратиться",
      "превратить",
      "обратиться",
      "обращаться",
      "оказаться",
      "включить",
      "отключить",
      "обратить",
      "перейти",
      "перевести",
      "исполниться",
      "отвернуть",
      "выворачивать"
    ],
    "en": "turn",
    "transcription": "[tɜːn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "клятва",
      "присяга",
      "зарок",
      "ругательство"
    ],
    "en": "swear",
    "transcription": "[sweə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ругаться",
      "ругать",
      "выругаться",
      "клясть",
      "сквернословить",
      "поругаться",
      "обругать",
      "чертыхаться",
      "ругнуться",
      "клясться",
      "поклясться",
      "божиться",
      "присягать",
      "присягнуть",
      "обещать",
      "давать клятву"
    ],
    "en": "swear",
    "transcription": "[sweə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пробный",
      "испытательный",
      "ознакомительный",
      "тестовый",
      "триальный",
      "судебный",
      "опытный",
      "экспериментальный"
    ],
    "en": "trial",
    "transcription": "[ˈtraɪəl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "испытание",
      "проба",
      "исследование",
      "эксперимент",
      "судебное разбирательство",
      "разбирательство",
      "судебный процесс",
      "судопроизводство",
      "разбирательство дела",
      "попытка",
      "искушение",
      "суд",
      "судилище",
      "процесс",
      "пробная версия",
      "ознакомительная версия",
      "судебное следствие",
      "мытарство"
    ],
    "en": "trial",
    "transcription": "[ˈtraɪəl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "уведомление",
      "извещение",
      "предупреждение",
      "сообщение",
      "внимание",
      "замечание",
      "объявление",
      "нотис",
      "аншлаг"
    ],
    "en": "notice",
    "transcription": "[ˈnəʊtɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "замечать",
      "отмечать",
      "заметить",
      "отметить",
      "обнаружить",
      "подметить",
      "приметить",
      "подмечать",
      "уведомлять",
      "уведомить",
      "обращать внимание",
      "обращать"
    ],
    "en": "notice",
    "transcription": "[ˈnəʊtɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "рвать",
      "содрать",
      "драть",
      "сдирать",
      "разрывать",
      "срывать",
      "вырывать",
      "разорвать",
      "сорвать",
      "порвать",
      "порваться",
      "разорваться",
      "отрывать",
      "оторвать",
      "вырвать",
      "оторваться",
      "раздирать",
      "разодрать",
      "растерзать",
      "плакать",
      "прослезиться",
      "рвануть",
      "выдрать",
      "слезиться"
    ],
    "en": "tear",
    "transcription": "[teə]",
    "groupIndex": 2
  },
  {
    "ru": "слеза,слезинка,разрыв; слезоточивый,слезный,отрывной",
    "en": "tear",
    "transcription": "[teə]",
    "groupIndex": 1
  },
  {
    "ru": "литр,л,литер; литровый",
    "en": "liter",
    "transcription": "[ˈliːtə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "более зажженный",
      "зажженный"
    ],
    "en": "liter",
    "transcription": "[ˈliːtə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "охота",
      "Хант",
      "поиск",
      "травля"
    ],
    "en": "hunt",
    "transcription": "[hʌnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "искать",
      "разыскивать",
      "поискать",
      "выискивать",
      "охотиться",
      "преследовать",
      "поохотиться",
      "заниматься охотой",
      "выследить",
      "выслеживать",
      "затравить",
      "ловить",
      "поймать",
      "гнать",
      "травить",
      "рыскать"
    ],
    "en": "hunt",
    "transcription": "[hʌnt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "охотничий"
    ],
    "en": "hunt",
    "transcription": "[hʌnt]",
    "groupIndex": 3
  },
  {
    "ru": "сортировать,отсортировать,рассортировать,отсортировывать,разбирать,перебирать,перебрать,упорядочить,упорядочивать,разложить,рассортировывать; своеобразный",
    "en": "sort",
    "transcription": "[sɔːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "род",
      "тип",
      "вид",
      "разновидность",
      "порода",
      "сорт",
      "сортировка"
    ],
    "en": "sort",
    "transcription": "[sɔːt]",
    "groupIndex": 2
  },
  {
    "ru": "как бы,отчасти; вроде",
    "en": "sort",
    "transcription": "[sɔːt]",
    "groupIndex": 3
  },
  {
    "ru": "скорость,темп,скорость движения,быстродействие,скорость работы,быстрота,быстроходность,обороты,ход,частота вращения,число оборотов,частота,скорость хода; скоростной,быстроходный",
    "en": "speed",
    "transcription": "[spiːd]",
    "groupIndex": 2
  },
  {
    "ru": "ускорить,ускорять,ускоряться,быстро проходить; ускоренный",
    "en": "speed",
    "transcription": "[spiːd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мелодия",
      "напев",
      "мотив",
      "мотивчик",
      "гармония",
      "лад",
      "настройка",
      "подстройка",
      "дудка",
      "унисон"
    ],
    "en": "tune",
    "transcription": "[tjuːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настраивать",
      "настроить",
      "настраиваться",
      "подстраивать",
      "подстроить",
      "гармонировать",
      "наладить",
      "отладить",
      "отрегулировать",
      "заиграть",
      "перестраивать",
      "настраивать инструменты"
    ],
    "en": "tune",
    "transcription": "[tjuːn]",
    "groupIndex": 2
  },
  {
    "ru": "имя,фамилия,ФИО,отчество,кличка,название,наименование; именной; во имя",
    "en": "name",
    "transcription": "[neɪm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "называть",
      "назвать",
      "звать",
      "именовать",
      "назначить",
      "наречь"
    ],
    "en": "name",
    "transcription": "[neɪm]",
    "groupIndex": 2
  },
  {
    "ru": "затем,потом,тогда,позже,в то время,в таком случае,далее,дальше; после",
    "en": "then",
    "transcription": "[ðen]",
    "groupIndex": 1
  },
  {
    "ru": [
      "то",
      "Итак"
    ],
    "en": "then",
    "transcription": "[ðen]",
    "groupIndex": 2
  },
  {
    "ru": [
      "то время"
    ],
    "en": "then",
    "transcription": "[ðen]",
    "groupIndex": 3
  },
  {
    "ru": [
      "тогдашний"
    ],
    "en": "then",
    "transcription": "[ðen]",
    "groupIndex": 4
  },
  {
    "ru": [
      "прогресс",
      "развитие",
      "продвижение",
      "ход",
      "процесс",
      "подвижка",
      "сдвиг",
      "успехи",
      "достижения",
      "ход работы",
      "ход выполнения",
      "успеваемость",
      "прогрессирование",
      "поступательное движение"
    ],
    "en": "progress",
    "transcription": "[ˈprəʊgres]",
    "groupIndex": 1
  },
  {
    "ru": [
      "развиваться",
      "развивать",
      "двигаться вперед",
      "продвинуться",
      "продвигать",
      "продвинуться вперед",
      "прогрессировать",
      "совершенствоваться"
    ],
    "en": "progress",
    "transcription": "[ˈprəʊgres]",
    "groupIndex": 2
  },
  {
    "ru": [
      "слепой",
      "незрячий",
      "глухой",
      "несквозной",
      "тупиковый"
    ],
    "en": "blind",
    "transcription": "[blaɪnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "штора",
      "шторка",
      "жалюзи",
      "заглушка",
      "маркиза",
      "блайнд",
      "слепец",
      "слепота",
      "Блинд"
    ],
    "en": "blind",
    "transcription": "[blaɪnd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "ослеплять",
      "ослепить",
      "слепить",
      "ослепнуть",
      "слепнуть",
      "закрывать"
    ],
    "en": "blind",
    "transcription": "[blaɪnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вслепую"
    ],
    "en": "blind",
    "transcription": "[blaɪnd]",
    "groupIndex": 4
  },
  {
    "ru": "поток,расход,подача,течение,приток,поступление,сток,проток,обтекание,переток; проточный,поточный,потоковый",
    "en": "flow",
    "transcription": "[fləʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "течь",
      "протекать",
      "вытекать",
      "литься",
      "потечь",
      "стекать",
      "поступать",
      "перетекать",
      "втекать",
      "перетечь",
      "впадать",
      "утечь"
    ],
    "en": "flow",
    "transcription": "[fləʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "удовольствие",
      "наслаждение",
      "удовлетворение",
      "радость",
      "услада",
      "развлечение",
      "воля",
      "желание",
      "блаженство",
      "кайф",
      "приятность"
    ],
    "en": "pleasure",
    "transcription": "[ˈpleʒə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "доставлять удовольствие",
      "радовать",
      "радоваться"
    ],
    "en": "pleasure",
    "transcription": "[ˈpleʒə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "приятный",
      "прогулочный",
      "увеселительный"
    ],
    "en": "pleasure",
    "transcription": "[ˈpleʒə]",
    "groupIndex": 3
  },
  {
    "ru": "существительное,имя; сущ",
    "en": "noun",
    "transcription": "[naʊn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "именной"
    ],
    "en": "noun",
    "transcription": "[naʊn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "беспорядок",
      "путаница",
      "неразбериха",
      "бардак",
      "хаос",
      "кавардак",
      "мешанина",
      "кутерьма",
      "разброд",
      "грязь",
      "столовая",
      "месиво",
      "неприятность",
      "каша",
      "заваруха",
      "переделка",
      "чехарда",
      "беспредел",
      "Мура"
    ],
    "en": "mess",
    "transcription": "[mes]",
    "groupIndex": 1
  },
  {
    "ru": [
      "пачкать",
      "испортить",
      "портить",
      "возиться",
      "повозиться",
      "запутаться",
      "напутать"
    ],
    "en": "mess",
    "transcription": "[mes]",
    "groupIndex": 2
  },
  {
    "ru": [
      "строка",
      "вереница",
      "шнур",
      "строчка",
      "струна",
      "тетива",
      "шнурок",
      "завязка",
      "веревка",
      "веревочка",
      "бечевка",
      "цепочка",
      "нитка",
      "нить",
      "ниточка",
      "колонна",
      "строковое значение",
      "струнный инструмент"
    ],
    "en": "string",
    "transcription": "[strɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "нанизывать",
      "нанизать"
    ],
    "en": "string",
    "transcription": "[strɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "строковый",
      "струнный",
      "строчный"
    ],
    "en": "string",
    "transcription": "[strɪŋ]",
    "groupIndex": 3
  },
  {
    "ru": "провод,телеграмма,трос,кабель,канат,проволока,сетка,проволочная сетка,проводник,жила,проводка,проволочка,электрический провод; проводной,телеграфный,проволочный,металлический,сеточный",
    "en": "wire",
    "transcription": "[ˈwaɪə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "телеграфировать",
      "подключать"
    ],
    "en": "wire",
    "transcription": "[ˈwaɪə]",
    "groupIndex": 2
  },
  {
    "ru": "давление,напряжение,напор,натиск,воздействие,нажим,надавливание,нажатие,прессинг,гнет; напорный,нагнетательный,нажимной,прижимной,нажимный",
    "en": "pressure",
    "transcription": "[ˈpreʃə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "надавить",
      "оказывать давление"
    ],
    "en": "pressure",
    "transcription": "[ˈpreʃə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "хорошенький",
      "симпатичный",
      "хороший",
      "прелестный",
      "миловидный",
      "красивый",
      "милый",
      "миленький",
      "смазливый",
      "красивенький",
      "привлекательный",
      "недурной"
    ],
    "en": "pretty",
    "transcription": "[ˈprɪtɪ]",
    "groupIndex": 1
  },
  {
    "ru": "весьма,достаточно,довольно,вполне,изрядно,порядком,мило; значительный",
    "en": "pretty",
    "transcription": "[ˈprɪtɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ум",
      "разум",
      "рассудок",
      "сознание",
      "психика",
      "взгляд",
      "мнение",
      "мысль",
      "душа",
      "дух",
      "память",
      "мышление",
      "склад ума",
      "голова",
      "воображение",
      "мысленный взор"
    ],
    "en": "mind",
    "transcription": "[maɪnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "помнить",
      "вспомнить",
      "запомнить",
      "возражать",
      "обращать внимание"
    ],
    "en": "mind",
    "transcription": "[maɪnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "против"
    ],
    "en": "mind",
    "transcription": "[maɪnd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "поставка",
      "подача",
      "подвод",
      "питание",
      "электропитание",
      "снабжение",
      "обеспечение",
      "предоставление",
      "запас",
      "водоснабжение",
      "электроснабжение",
      "предложение",
      "принадлежности",
      "материал",
      "припасы"
    ],
    "en": "supply",
    "transcription": "[səˈplaɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "поставлять",
      "поставить",
      "снабжать",
      "снабдить",
      "подавать",
      "предоставить",
      "поступать"
    ],
    "en": "supply",
    "transcription": "[səˈplaɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "приточный"
    ],
    "en": "supply",
    "transcription": "[səˈplaɪ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "снаружи",
      "наружу",
      "вовне",
      "извне",
      "за пределами",
      "за ее пределами",
      "на улице",
      "на дворе",
      "на открытом воздухе"
    ],
    "en": "outside",
    "transcription": "[ˈaʊtsaɪd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "внешний",
      "наружный",
      "посторонний",
      "сторонний"
    ],
    "en": "outside",
    "transcription": "[ˈaʊtsaɪd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вне",
      "кроме",
      "за"
    ],
    "en": "outside",
    "transcription": "[ˈaʊtsaɪd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "улица",
      "внешняя сторона",
      "наружная сторона",
      "внешняя поверхность",
      "внешний мир"
    ],
    "en": "outside",
    "transcription": "[ˈaʊtsaɪd]",
    "groupIndex": 4
  },
  {
    "ru": [
      "входящий"
    ],
    "en": "outside",
    "transcription": "[ˈaʊtsaɪd]",
    "groupIndex": 5
  },
  {
    "ru": [
      "стоять",
      "вставать",
      "встать",
      "постоять",
      "простоять",
      "устоять",
      "выстоять",
      "выдерживать",
      "выдержать",
      "отстаивать",
      "выступать",
      "выступить",
      "остановиться",
      "предстать",
      "остаться",
      "замереть"
    ],
    "en": "stand",
    "transcription": "[stænd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стенд",
      "подставка",
      "стойка",
      "позиция",
      "трибуна"
    ],
    "en": "stand",
    "transcription": "[stænd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "гладкий",
      "ровный",
      "плавный",
      "мягкий",
      "беспрепятственный",
      "бесперебойный",
      "гладкошерстный",
      "плавной"
    ],
    "en": "smooth",
    "transcription": "[smuːð]",
    "groupIndex": 2
  },
  {
    "ru": [
      "разглаживать",
      "сглаживать",
      "сгладить",
      "разгладить",
      "сглаживаться",
      "загладить",
      "разгладиться",
      "сгладиться",
      "приглаживать",
      "пригладить",
      "расправить",
      "оправить",
      "заглаживать"
    ],
    "en": "smooth",
    "transcription": "[smuːð]",
    "groupIndex": 1
  },
  {
    "ru": [
      "плавность",
      "гладкость",
      "сглаживание",
      "гладь"
    ],
    "en": "smooth",
    "transcription": "[smuːð]",
    "groupIndex": 3
  },
  {
    "ru": [
      "многообещающий"
    ],
    "en": "promise",
    "transcription": "[ˈprɒmɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "предупреждение",
      "предостережение",
      "оповещение",
      "сигнал",
      "сигнализация",
      "предупредительный сигнал",
      "предупреждающий сигнал",
      "внимание",
      "сообщение",
      "обнаружение",
      "предупреждающее сообщение",
      "предупредительная сигнализация"
    ],
    "en": "warning",
    "transcription": "[ˈwɔːnɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": "предупреждающий,предостерегающий; предупредительный,сигнальный,тревожный",
    "en": "warning",
    "transcription": "[ˈwɔːnɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "рог",
      "рога",
      "горн",
      "рожок",
      "валторна",
      "гудок",
      "звуковой сигнал",
      "сигнал",
      "труба",
      "клаксон",
      "сирена",
      "Хорн",
      "рупор",
      "духовой инструмент",
      "охотничий рог",
      "кабанчик"
    ],
    "en": "horn",
    "transcription": "[hɔːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "рупорный",
      "рожковый"
    ],
    "en": "horn",
    "transcription": "[hɔːn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "сигналить"
    ],
    "en": "horn",
    "transcription": "[hɔːn]",
    "groupIndex": 3
  },
  {
    "ru": "перо,оперение,перышко,пух,растушевка,шпонка; перьевой",
    "en": "feather",
    "transcription": "[ˈfeðə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "опериться"
    ],
    "en": "feather",
    "transcription": "[ˈfeðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "слушать",
      "выслушивать",
      "послушать",
      "выслушать",
      "прослушать",
      "слышать",
      "прослушивать",
      "услышать",
      "заслушивать",
      "прислушиваться",
      "прислушаться",
      "внимать",
      "слушаться",
      "послушаться",
      "вслушиваться",
      "вслушаться",
      "подслушивать"
    ],
    "en": "listen",
    "transcription": "[lɪsn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "прослушивание",
      "слушание"
    ],
    "en": "listen",
    "transcription": "[lɪsn]",
    "groupIndex": 2
  },
  {
    "ru": "звук,звучание,звуковое сопровождение,шум,звуковой сигнал,звукорежиссер,озвучивание; звучать,прозвучать,зазвучать,казаться,показаться,выглядеть,озвучить,озвучивать",
    "en": "sound",
    "transcription": "[saʊnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "звуковой",
      "ядровый",
      "акустический",
      "надежный",
      "прочный",
      "крепкий",
      "здоровый",
      "здравый",
      "рациональный",
      "обоснованный",
      "разумный"
    ],
    "en": "sound",
    "transcription": "[saʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "кастрюля",
      "сковорода",
      "противень",
      "сковородка",
      "кастрюлька",
      "чаша",
      "унитаз",
      "миска",
      "поддон",
      "лоток",
      "Пан",
      "Пэн",
      "панорамирование",
      "посуда",
      "таз",
      "корыто",
      "рештак",
      "кювета"
    ],
    "en": "pan",
    "transcription": "[pæn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "панорамировать",
      "намывать",
      "подвергнуть резкой критике"
    ],
    "en": "pan",
    "transcription": "[pæn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "формовой"
    ],
    "en": "pan",
    "transcription": "[pæn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "горка",
      "водная горка",
      "слайд",
      "диапозитив",
      "скольжение",
      "сползание",
      "скатывание",
      "салазки",
      "ползун",
      "слайдер",
      "предметное стекло"
    ],
    "en": "slide",
    "transcription": "[slaɪd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "скользить",
      "соскользнуть",
      "скользнуть",
      "сползти",
      "сползать",
      "соскальзывать",
      "выскользнуть",
      "проскользнуть",
      "задвинуть",
      "сунуть",
      "вдвинуть",
      "просунуть",
      "скатиться",
      "сдвигать",
      "сдвигаться",
      "съехать"
    ],
    "en": "slide",
    "transcription": "[slaɪd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "слайдовый",
      "раздвижной",
      "сдвижной",
      "ползунковый",
      "шиберный"
    ],
    "en": "slide",
    "transcription": "[slaɪd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "станция",
      "вокзал",
      "электростанция",
      "остановка",
      "железнодорожная станция",
      "пункт",
      "место",
      "радиостанция",
      "телестанция",
      "участок",
      "пост",
      "канал",
      "бензоколонка",
      "стация"
    ],
    "en": "station",
    "transcription": "[steɪʃn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "станционный",
      "вокзальный",
      "абонентский"
    ],
    "en": "station",
    "transcription": "[steɪʃn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "разместить",
      "дислоцировать"
    ],
    "en": "station",
    "transcription": "[steɪʃn]",
    "groupIndex": 3
  },
  {
    "ru": "узел,узелок,морской узел,клубок,комок,сучок,кучка,бант,нарост,удавка,кап; узловой",
    "en": "knot",
    "transcription": "[nɒt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "завязывать",
      "завязать",
      "завязать узел",
      "завязывать узел"
    ],
    "en": "knot",
    "transcription": "[nɒt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "никто",
      "некого",
      "ничей"
    ],
    "en": "nobody",
    "transcription": "[ˈnəʊbədɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ничтожество"
    ],
    "en": "nobody",
    "transcription": "[ˈnəʊbədɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "выбирать",
      "подбирать",
      "выбрать",
      "подобрать",
      "собирать",
      "собрать",
      "ковырять",
      "выковыривать",
      "забрать",
      "забирать",
      "снять",
      "подхватить",
      "подцепить",
      "набирать",
      "набрать",
      "поднимать",
      "сорвать"
    ],
    "en": "pick",
    "transcription": "[pɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "выбор",
      "кирка",
      "медиатор",
      "пикировка"
    ],
    "en": "pick",
    "transcription": "[pɪk]",
    "groupIndex": 2
  },
  {
    "ru": "двойной,двоякий,двукратный,удвоенный,двуспальный,двухместный,парной; сдвоенный",
    "en": "double",
    "transcription": "[dʌbl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "удваивать",
      "удвоить",
      "вдвое увеличить",
      "удваиваться",
      "удвоиться",
      "увеличиться вдвое",
      "возрасти вдвое"
    ],
    "en": "double",
    "transcription": "[dʌbl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "фон",
      "задний план",
      "задник",
      "предпосылка",
      "подоплека",
      "основа",
      "подноготная",
      "происхождение",
      "подготовка",
      "история",
      "предыстория",
      "биография",
      "сведения",
      "справка",
      "фоновый режим",
      "опыт",
      "справочная информация",
      "история вопроса",
      "прошлое",
      "образование",
      "корень",
      "исходная информация",
      "контекст",
      "общие сведения",
      "исток",
      "фоновое изображение",
      "фоновая"
    ],
    "en": "background",
    "transcription": "[ˈbækgraʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "фоновый",
      "исходный",
      "справочный",
      "второстепенный"
    ],
    "en": "background",
    "transcription": "[ˈbækgraʊnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "март",
      "марш",
      "шествие",
      "поход",
      "Марч"
    ],
    "en": "March",
    "transcription": "[mɑːʧ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "идти",
      "пройти",
      "шествовать",
      "маршировать",
      "промаршировать",
      "пройти маршем"
    ],
    "en": "March",
    "transcription": "[mɑːʧ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "мартовский",
      "походный",
      "маршевый"
    ],
    "en": "March",
    "transcription": "[mɑːʧ]",
    "groupIndex": 3
  },
  {
    "ru": "длинный,долгий,длительный,продолжительный,затяжной,большой,далеко,долгосрочный,дальний; пока",
    "en": "long",
    "transcription": "[lɒŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "долгое время",
      "длительное время",
      "долгий срок",
      "длина",
      "Лонг"
    ],
    "en": "long",
    "transcription": "[lɒŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "давно",
      "долго",
      "подолгу",
      "напролет",
      "длительно"
    ],
    "en": "long",
    "transcription": "[lɒŋ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "с",
      "на",
      "у",
      "от",
      "за",
      "в",
      "при"
    ],
    "en": "with",
    "transcription": "[wɪð]",
    "groupIndex": 1
  },
  {
    "ru": [
      "причем"
    ],
    "en": "with",
    "transcription": "[wɪð]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вместе с",
      "с помощью",
      "совместно с"
    ],
    "en": "with",
    "transcription": "[wɪð]",
    "groupIndex": 3
  },
  {
    "ru": [
      "ранить",
      "ушибить",
      "травмировать",
      "ушибать",
      "поранить",
      "пораниться",
      "покалечить",
      "уязвить",
      "болеть",
      "страдать",
      "пострадать",
      "обижать",
      "задевать",
      "задеть",
      "обидеть",
      "оскорбить",
      "обидеться",
      "оскорблять",
      "причинять боль",
      "причинить боль",
      "причинить",
      "причинять",
      "нанести",
      "повредить",
      "вредить",
      "навредить",
      "нанести ущерб",
      "мучить",
      "бить",
      "ушибиться",
      "покалечиться",
      "больно ударить"
    ],
    "en": "hurt",
    "transcription": "[hɜːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "боль",
      "вред",
      "обида",
      "наносящий ущерб"
    ],
    "en": "hurt",
    "transcription": "[hɜːt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "болезненный"
    ],
    "en": "hurt",
    "transcription": "[hɜːt]",
    "groupIndex": 3
  },
  {
    "ru": "хвост,шлейф,хвостик,Фалда,оперение,хвостовое оперение,хвостовая часть,хвостохранилище,курдюк,хвостовик,фрак,хвост списка; хвостовой,задний,концевой,хвостатый",
    "en": "tail",
    "transcription": "[teɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "затихать"
    ],
    "en": "tail",
    "transcription": "[teɪl]",
    "groupIndex": 2
  },
  {
    "ru": "серия,сериал,телесериал,ряд,набор,цикл,последовательность,череда; серийный",
    "en": "series",
    "transcription": "[ˈsɪəriːz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "последовательно"
    ],
    "en": "series",
    "transcription": "[ˈsɪəriːz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "плыть",
      "всплывать",
      "проплывать",
      "поплыть",
      "всплыть",
      "проплыть",
      "уплывать",
      "выплывать",
      "плавать",
      "сплавлять",
      "уплыть",
      "парить",
      "витать",
      "воспарить",
      "разместить",
      "летать",
      "держаться на воде"
    ],
    "en": "float",
    "transcription": "[fləʊt]",
    "groupIndex": 1
  },
  {
    "ru": "поплавок,буй,плот,плавающий курс,терка,тип float; поплавковый,плавучий",
    "en": "float",
    "transcription": "[fləʊt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "с плавающей точкой"
    ],
    "en": "float",
    "transcription": "[fləʊt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "если не"
    ],
    "en": "unless",
    "transcription": "[ənˈles]",
    "groupIndex": 1
  },
  {
    "ru": "за исключением,разве только; если,разве что",
    "en": "unless",
    "transcription": "[ənˈles]",
    "groupIndex": 2
  },
  {
    "ru": [
      "не",
      "пока"
    ],
    "en": "unless",
    "transcription": "[ənˈles]",
    "groupIndex": 3
  },
  {
    "ru": [
      "кроме"
    ],
    "en": "unless",
    "transcription": "[ənˈles]",
    "groupIndex": 4
  },
  {
    "ru": [
      "скучный",
      "унылый",
      "неинтересный",
      "тоскливый",
      "скучноватый",
      "тупой",
      "глухой",
      "туповатый",
      "непонятливый",
      "пасмурный",
      "хмурый",
      "тусклый",
      "тускловатый",
      "мутный",
      "блеклый",
      "вялый",
      "матовый",
      "серый",
      "монотонный",
      "бездарный"
    ],
    "en": "dull",
    "transcription": "[dʌl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "притуплять",
      "притупить",
      "затупиться",
      "тускнеть",
      "потускнеть"
    ],
    "en": "dull",
    "transcription": "[dʌl]",
    "groupIndex": 2
  },
  {
    "ru": "тихий,спокойный,негромкий,более тихий,бесшумный,молчаливый,малошумный,укромный,безмятежный; тишина,тишь,молчание,бесшумность,покой,затишье,спокойствие",
    "en": "quiet",
    "transcription": "[ˈkwaɪət]",
    "groupIndex": 2
  },
  {
    "ru": [
      "успокаивать",
      "успокоиться",
      "успокоить",
      "молчать",
      "затихнуть",
      "помалкивать",
      "затихать"
    ],
    "en": "quiet",
    "transcription": "[ˈkwaɪət]",
    "groupIndex": 1
  },
  {
    "ru": [
      "спокойно"
    ],
    "en": "quiet",
    "transcription": "[ˈkwaɪət]",
    "groupIndex": 3
  },
  {
    "ru": [
      "претензия",
      "заявление",
      "иск",
      "утверждение",
      "рекламация",
      "требование",
      "право требования",
      "притязание",
      "формула изобретения",
      "заявка",
      "исковое требование"
    ],
    "en": "claim",
    "transcription": "[kleɪm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "заявлять",
      "заявить",
      "объявить",
      "провозглашать",
      "утверждать",
      "требовать",
      "востребовать",
      "потребовать",
      "притязать",
      "претендовать",
      "унести"
    ],
    "en": "claim",
    "transcription": "[kleɪm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "претензионный"
    ],
    "en": "claim",
    "transcription": "[kleɪm]",
    "groupIndex": 3
  },
  {
    "ru": [
      "национальный",
      "государственный",
      "народный",
      "отечественный",
      "общегосударственный",
      "всенародный",
      "общенациональный"
    ],
    "en": "national",
    "transcription": "[ˈnæʃnəl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "гражданин",
      "соотечественник",
      "подданный"
    ],
    "en": "national",
    "transcription": "[ˈnæʃnəl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "по",
      "на",
      "к",
      "в",
      "от",
      "при",
      "у",
      "через",
      "с",
      "за",
      "под",
      "посредством",
      "благодаря"
    ],
    "en": "by",
    "transcription": "[baɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мимо",
      "с помощью",
      "со стороны"
    ],
    "en": "by",
    "transcription": "[baɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "дорожка",
      "путь",
      "трасса",
      "тропа",
      "трек",
      "трэк",
      "композиция",
      "след",
      "колея",
      "гусеница",
      "отслеживание",
      "слежение",
      "рельс",
      "железнодорожный путь",
      "направление",
      "легкая атлетика",
      "велотрек"
    ],
    "en": "track",
    "transcription": "[træk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "прослеживать",
      "отслеживать",
      "отследить",
      "следить",
      "проследить",
      "выследить",
      "выслеживать"
    ],
    "en": "track",
    "transcription": "[træk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "путевой",
      "трековый"
    ],
    "en": "track",
    "transcription": "[træk]",
    "groupIndex": 3
  },
  {
    "ru": [
      "быстрый",
      "стремительный",
      "скоростной",
      "скорый",
      "скорейший",
      "быстродействующий",
      "бурный",
      "оперативный",
      "резкий",
      "учащенный",
      "частый",
      "быстротечный",
      "скоротечный"
    ],
    "en": "rapid",
    "transcription": "[ˈræpɪd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "стремнина",
      "порог",
      "быстрота"
    ],
    "en": "rapid",
    "transcription": "[ˈræpɪd]",
    "groupIndex": 2
  },
  {
    "ru": "ускоренный; быстро",
    "en": "rapid",
    "transcription": "[ˈræpɪd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "как",
      "так",
      "так как",
      "насколько",
      "в качестве",
      "в виде",
      "в должности"
    ],
    "en": "as",
    "transcription": "[æz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "когда",
      "поскольку",
      "а"
    ],
    "en": "as",
    "transcription": "[æz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "что",
      "какой",
      "что и"
    ],
    "en": "as",
    "transcription": "[æz]",
    "groupIndex": 3
  },
  {
    "ru": [
      "пока",
      "словно"
    ],
    "en": "as",
    "transcription": "[æz]",
    "groupIndex": 4
  },
  {
    "ru": [
      "в",
      "на"
    ],
    "en": "as",
    "transcription": "[æz]",
    "groupIndex": 5
  },
  {
    "ru": "обычный,нормальный,стандартный,привычный,штатный,обыкновенный,средний,естественный; нормально,обычно,в норме",
    "en": "normal",
    "transcription": "[ˈnɔːməl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "нормаль",
      "нормальное состояние",
      "норма",
      "нормальный человек",
      "нормальное"
    ],
    "en": "normal",
    "transcription": "[ˈnɔːməl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "подарок",
      "настоящее время",
      "сегодняшний день",
      "представление",
      "современность"
    ],
    "en": "present",
    "transcription": "[preznt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настоящий",
      "современный",
      "теперешний",
      "нынешний"
    ],
    "en": "present",
    "transcription": "[preznt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "представлять",
      "представить",
      "презентовать",
      "предъявить",
      "преподносить",
      "подарить",
      "предоставить",
      "вручить",
      "преподнести",
      "присутствовать",
      "привести",
      "изложить",
      "излагать"
    ],
    "en": "present",
    "transcription": "[preznt]",
    "groupIndex": 3
  },
  {
    "ru": "ставка,тариф,расценка,стоимость,курс,скорость,частота,коэффициент,процент,уровень,показатель,темп,ритм,размер,норма,интенсивность,такса,случаи,рейтинг,учетная ставка; тарифный",
    "en": "rate",
    "transcription": "[reɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "оценивать",
      "оценить",
      "расклассифицировать"
    ],
    "en": "rate",
    "transcription": "[reɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пустыня",
      "полупустыня",
      "заслуга",
      "пустынная местность"
    ],
    "en": "desert",
    "transcription": "[ˈdezət]",
    "groupIndex": 2
  },
  {
    "ru": [
      "покидать",
      "покинуть",
      "дезертировать",
      "бросать",
      "бросить"
    ],
    "en": "desert",
    "transcription": "[ˈdezət]",
    "groupIndex": 1
  },
  {
    "ru": [
      "безлюдный",
      "необитаемый",
      "пустынный"
    ],
    "en": "desert",
    "transcription": "[ˈdezət]",
    "groupIndex": 3
  },
  {
    "ru": [
      "отказываться",
      "отвергать",
      "отклонять",
      "отвергнуть",
      "отклонить",
      "ответить отказом",
      "отказывать",
      "отрицать",
      "отказать",
      "отказаться",
      "вообще отказаться"
    ],
    "en": "refuse",
    "transcription": "[ˈrefjuːs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "мусор",
      "отбросы",
      "отходы",
      "отказ"
    ],
    "en": "refuse",
    "transcription": "[ˈrefjuːs]",
    "groupIndex": 2
  },
  {
    "ru": "определенный,отдельный,конкретный,уверенный,бесспорный,известный,верный; некоторый,некий,один,некто; определенного рода",
    "en": "certain",
    "transcription": "[sɜːtn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наверняка",
      "несомненно"
    ],
    "en": "certain",
    "transcription": "[sɜːtn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "убежденный"
    ],
    "en": "certain",
    "transcription": "[sɜːtn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "униформа",
      "форменная одежда",
      "военная форма",
      "обмундирование",
      "форма одежды",
      "форма",
      "мундир",
      "погоны",
      "одежда",
      "спецодежда",
      "равномерность",
      "однородность",
      "Роба",
      "единая форма"
    ],
    "en": "uniform",
    "transcription": "[ˈjuːnɪfɔːm]",
    "groupIndex": 3
  },
  {
    "ru": "единообразный,единый,равномерный,форменный,однородный,одинаковый,однообразный,однотипный; унифицированный; равномерно,единообразно",
    "en": "uniform",
    "transcription": "[ˈjuːnɪfɔːm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "показывать",
      "демонстрировать",
      "проявлять",
      "показать",
      "продемонстрировать",
      "проявить",
      "отображать",
      "доказать",
      "выказывать",
      "проявляться",
      "проявиться",
      "указывать",
      "предъявить",
      "отражать",
      "явить"
    ],
    "en": "show",
    "transcription": "[ʃəʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "шоу",
      "спектакль",
      "показ",
      "выставка",
      "зрелище"
    ],
    "en": "show",
    "transcription": "[ʃəʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "делать",
      "совершать",
      "сделать",
      "совершить",
      "производить",
      "изготавливать",
      "произвести",
      "изготовить",
      "осуществлять",
      "стать",
      "составить",
      "составлять",
      "заставлять",
      "заставить",
      "создавать",
      "создать",
      "зарабатывать",
      "заработать",
      "заключить",
      "превращать"
    ],
    "en": "make",
    "transcription": "[meɪk]",
    "groupIndex": 1
  },
  {
    "ru": "исследование,изучение,анализ,научное исследование,разработка,поиск,изыскание,исследовательская работа; исследовательский,научный,научно исследовательский",
    "en": "research",
    "transcription": "[rɪˈsɜːʧ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "исследовать",
      "изучать"
    ],
    "en": "research",
    "transcription": "[rɪˈsɜːʧ]",
    "groupIndex": 1
  },
  {
    "ru": "стол,столик,таблица,скрижаль,расписание,табель,столовая,табличка; на стол",
    "en": "table",
    "transcription": "[teɪbl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настольный",
      "табличный",
      "застольный"
    ],
    "en": "table",
    "transcription": "[teɪbl]",
    "groupIndex": 2
  },
  {
    "ru": "спасибо,огромное спасибо,благодарность,признательность,благодарение; благодаря",
    "en": "thanks",
    "transcription": "[θæŋks]",
    "groupIndex": 1
  },
  {
    "ru": [
      "благодарить",
      "возблагодарить",
      "поблагодарить",
      "отблагодарить",
      "выразить благодарность"
    ],
    "en": "thank",
    "transcription": "[θæŋk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "благодарение"
    ],
    "en": "thank",
    "transcription": "[θæŋk]",
    "groupIndex": 2
  },
  {
    "ru": "тип,вид,род,категория,разновидность,шрифт,сорт,марка,способ,профиль,типаж; типовой",
    "en": "type",
    "transcription": "[taɪp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вводить",
      "ввести",
      "напечатать",
      "печатать",
      "печатать на машинке",
      "набрать",
      "набирать"
    ],
    "en": "type",
    "transcription": "[taɪp]",
    "groupIndex": 2
  },
  {
    "ru": "заканчивать,завершать,закончить,завершить,окончить,закончиться,доделать,достраивать,покончить,прикончить,добить,финишировать,допить,доесть,допивать,довести,договорить,дочитать,дописать; финишный,чистовой",
    "en": "finish",
    "transcription": "[ˈfɪnɪʃ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отделка",
      "окончание",
      "завершение",
      "финиш",
      "послевкусие"
    ],
    "en": "finish",
    "transcription": "[ˈfɪnɪʃ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "готово"
    ],
    "en": "finish",
    "transcription": "[ˈfɪnɪʃ]",
    "groupIndex": 3
  },
  {
    "ru": "граница,край,кайма,рубеж,предел,грань,бордюр,рамка,окантовка,каемка; пограничный,граничный,приграничный,бордюрный",
    "en": "border",
    "transcription": "[ˈbɔːdə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "граничить",
      "примыкать",
      "окаймлять"
    ],
    "en": "border",
    "transcription": "[ˈbɔːdə]",
    "groupIndex": 2
  },
  {
    "ru": "вода,водичка,водоем,акватория,влага,водность,волны; водяной,водный,водопроводный,водонапорный",
    "en": "water",
    "transcription": "[ˈwɔːtə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "поливать",
      "полить",
      "поить",
      "мочить",
      "намочить"
    ],
    "en": "water",
    "transcription": "[ˈwɔːtə]",
    "groupIndex": 2
  },
  {
    "ru": "натянутый,возбужденный,взвинченный; напряженный,напряженнейший,тугой; напрячься,напрячь,напрягаться,накалить; напряженно",
    "en": "tense",
    "transcription": "[tens]",
    "groupIndex": 1
  },
  {
    "ru": [
      "время",
      "напряжение",
      "грамматическое время"
    ],
    "en": "tense",
    "transcription": "[tens]",
    "groupIndex": 2
  },
  {
    "ru": [
      "весна",
      "весенний период",
      "пружина",
      "рессора",
      "пружинка",
      "источник",
      "родник",
      "ручей"
    ],
    "en": "spring",
    "transcription": "[sprɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": "яровой,весенний,пружинный,рессорный,родниковый; возникать,возникнуть,проистекать,прыгать,вскочить,прыгнуть,пружинить",
    "en": "spring",
    "transcription": "[sprɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "срок",
      "период",
      "термин",
      "понятие",
      "терминология",
      "условие",
      "слагаемое",
      "выражение",
      "слово",
      "семестр",
      "триместр",
      "терм",
      "отношение",
      "смысл",
      "язык",
      "срок полномочий",
      "условия соглашения"
    ],
    "en": "term",
    "transcription": "[tɜːm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "называть",
      "назвать"
    ],
    "en": "term",
    "transcription": "[tɜːm]",
    "groupIndex": 2
  },
  {
    "ru": "магазин,лавка,магазинчик,бутик,цех,мастерская,витрина,салон,торговая точка,лавочка,шопы,киоск,лавчонка; торговый,магазинный,цеховой",
    "en": "shop",
    "transcription": "[ʃɒp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "делать покупки",
      "ходить по магазинам",
      "совершать покупки",
      "покупать"
    ],
    "en": "shop",
    "transcription": "[ʃɒp]",
    "groupIndex": 2
  },
  {
    "ru": "точка,пункт,момент,очко,балл,место,вопрос,пойнт,поинт,смысл,этап,точка зрения; точечный,балльный",
    "en": "point",
    "transcription": "[pɔɪnt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "указывать",
      "указать",
      "дело",
      "отмечать",
      "показать",
      "подчеркивать",
      "навести"
    ],
    "en": "point",
    "transcription": "[pɔɪnt]",
    "groupIndex": 2
  },
  {
    "ru": "знакомый,хорошо знакомый,известный,привычный,обычный,близкий,фамильярный,хорошо известный,семейный; знающий,хорошо знающий,ознакомленный,узнаваемый",
    "en": "familiar",
    "transcription": "[fəˈmɪlɪə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "близкий друг",
      "фамильяр"
    ],
    "en": "familiar",
    "transcription": "[fəˈmɪlɪə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "столица",
      "капитал",
      "основной капитал",
      "акционерный капитал",
      "капитель",
      "заглавная буква"
    ],
    "en": "capital",
    "transcription": "[ˈkæpɪtl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "капитальный",
      "столичный",
      "стольный",
      "прописной",
      "смертный"
    ],
    "en": "capital",
    "transcription": "[ˈkæpɪtl]",
    "groupIndex": 2
  },
  {
    "ru": "мертвый,дохлый,безжизненный,покойный,усопший,глухой,омертвелый; погибший,умерший,убитый,отмерший,опавший; мертвец,труп,покойник,тупик,нечувствительность",
    "en": "dead",
    "transcription": "[ded]",
    "groupIndex": 1
  },
  {
    "ru": [
      "замертво"
    ],
    "en": "dead",
    "transcription": "[ded]",
    "groupIndex": 2
  },
  {
    "ru": "холм,гора,горка,склон,сопка,бугор,курган,холмик,возвышенность,мелкосопочник,возвышение,Хилл,склон холма,высота,пригорок,взгорье,Капитолийский холм; горный",
    "en": "hill",
    "transcription": "[hɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "окучивать"
    ],
    "en": "hill",
    "transcription": "[hɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пальто",
      "куртка",
      "пиджак",
      "мундир",
      "плащ",
      "халат",
      "шинель",
      "слой",
      "оболочка",
      "шуба",
      "шубка",
      "манто",
      "шерсть",
      "шерстный покров",
      "одежда",
      "верхняя одежда",
      "покрытие",
      "грунтовка",
      "дубленка",
      "полушубок",
      "окрас"
    ],
    "en": "coat",
    "transcription": "[kəʊt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "покрывать",
      "покрыть",
      "облицевать",
      "обмазать",
      "промазывать"
    ],
    "en": "coat",
    "transcription": "[kəʊt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "разделять",
      "отделять",
      "отделить",
      "разделить",
      "отделиться",
      "разделиться",
      "разлучать",
      "разлучить",
      "отлучить",
      "расстаться",
      "разъединять",
      "разъединить",
      "разойтись"
    ],
    "en": "separate",
    "transcription": "гл",
    "groupIndex": 1
  },
  {
    "ru": "отдельный,раздельный,самостоятельный,обособленный,разный,сепаратный; отдельно,раздельно",
    "en": "separate",
    "transcription": "прил",
    "groupIndex": 2
  },
  {
    "ru": [
      "разделение",
      "отделение",
      "отдельность"
    ],
    "en": "separate",
    "transcription": "сущ",
    "groupIndex": 3
  },
  {
    "ru": "редкий,редкостный,редчайший,раритетный,очень редкий,разреженный,нечастый,необычный,исключительный,единичный,малораспространенный; редкое явление; редко встречающийся",
    "en": "rare",
    "transcription": "[reə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "с кровью"
    ],
    "en": "rare",
    "transcription": "[reə]",
    "groupIndex": 2
  },
  {
    "ru": "добросовестно; добросовестно",
    "en": "faith",
    "transcription": "[feɪθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вера",
      "верование",
      "убеждение",
      "вероисповедание",
      "конфессия",
      "религия",
      "вероучение",
      "доверие",
      "верность",
      "недобросовестность"
    ],
    "en": "faith",
    "transcription": "[feɪθ]",
    "groupIndex": 2
  },
  {
    "ru": "официальный,государственный,должностной,служебный,чиновничий,официозный; служащий; чиновник,должностное лицо,сотрудник,работник,представитель,официальный представитель,официальное лицо,власть,руководитель,деятель,чин,чиновничество,чиновница; служащий",
    "en": "official",
    "transcription": "[əˈfɪʃəl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "чиновник",
      "должностное лицо",
      "сотрудник",
      "работник",
      "представитель",
      "официальный представитель",
      "официальное лицо",
      "власть",
      "руководитель",
      "деятель",
      "чин",
      "чиновничество",
      "чиновница"
    ],
    "en": "official",
    "transcription": "[əˈfɪʃəl]",
    "groupIndex": 2
  },
  {
    "ru": "официально; официальный,государственный,должностной,служебный,чиновничий,официозный; официально",
    "en": "official",
    "transcription": "[əˈfɪʃəl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "работать",
      "действовать",
      "функционировать",
      "срабатывать",
      "сработать",
      "управлять",
      "эксплуатировать",
      "оперировать",
      "использовать",
      "управляться",
      "прооперировать",
      "задействовать",
      "руководить",
      "воздействовать"
    ],
    "en": "operate",
    "transcription": "[ˈɒpəreɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "работать",
      "действовать",
      "функционировать",
      "срабатывать",
      "сработать",
      "управлять",
      "эксплуатировать",
      "оперировать",
      "использовать",
      "управляться",
      "прооперировать",
      "задействовать",
      "руководить",
      "воздействовать",
      "осуществлять",
      "выполнять",
      "обслуживать",
      "осуществлять деятельность",
      "приводить в действие",
      "орудовать"
    ],
    "en": "operate",
    "transcription": "[ˈɒpəreɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "место",
      "местечко",
      "местность",
      "достопримечательность",
      "Плейс"
    ],
    "en": "place",
    "transcription": "[pleɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "размещать",
      "ставить",
      "помещать",
      "класть",
      "поместить",
      "разместить",
      "поставить",
      "положить",
      "возлагать",
      "установить",
      "устанавливать",
      "расположить",
      "располагаться",
      "расставить"
    ],
    "en": "place",
    "transcription": "[pleɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "от",
      "из",
      "с",
      "о",
      "в",
      "об",
      "относительно",
      "по",
      "к"
    ],
    "en": "of",
    "transcription": "[ɒv]",
    "groupIndex": 1
  },
  {
    "ru": [
      "из числа"
    ],
    "en": "of",
    "transcription": "[ɒv]",
    "groupIndex": 2
  },
  {
    "ru": [
      "удобный",
      "комфортный",
      "комфортабельный",
      "выгодный",
      "удачный"
    ],
    "en": "convenient",
    "transcription": "[kənˈviːnɪənt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "подходящий"
    ],
    "en": "convenient",
    "transcription": "[kənˈviːnɪənt]",
    "groupIndex": 2
  },
  {
    "ru": "этот,сей,такой; это",
    "en": "this",
    "transcription": "[ðɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "настоящий",
      "нынешний"
    ],
    "en": "this",
    "transcription": "[ðɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "то"
    ],
    "en": "this",
    "transcription": "[ðɪs]",
    "groupIndex": 3
  },
  {
    "ru": [
      "так"
    ],
    "en": "this",
    "transcription": "[ðɪs]",
    "groupIndex": 4
  },
  {
    "ru": "лечение,лекарство,излечение,исцеление,метод лечения,способ лечения,отверждение,полимеризация,вулканизация,средство,выздоровление,панацея,кюре,средство излечения; лечебный",
    "en": "cure",
    "transcription": "[kjʊə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "излечивать",
      "исцелять",
      "лечить",
      "излечить",
      "вылечить",
      "исцелить",
      "вылечивать",
      "излечиваться",
      "залечить",
      "излечиться",
      "исцелиться",
      "вылечиться",
      "выздороветь",
      "врачевать"
    ],
    "en": "cure",
    "transcription": "[kjʊə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "доставлять",
      "доставить",
      "передать",
      "предоставить",
      "предлагать",
      "дать",
      "принести",
      "приносить",
      "донести",
      "привезти",
      "вынести",
      "выдать",
      "завезти",
      "доносить",
      "поставлять",
      "завозить",
      "наносить",
      "поставить",
      "нанести",
      "сдать",
      "передавать",
      "подавать",
      "избавлять",
      "избавить",
      "освободить",
      "выступить",
      "выполнить",
      "осуществлять",
      "предоставлять",
      "оказывать",
      "поступать",
      "произнести",
      "предавать"
    ],
    "en": "deliver",
    "transcription": "[dɪˈlɪvə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "оживленный",
      "суетливый",
      "беспокойный",
      "многолюдный",
      "людный",
      "напряженный",
      "занятой",
      "деятельный",
      "интенсивный",
      "деловой",
      "хлопотливый",
      "хлопотный"
    ],
    "en": "busy",
    "transcription": "[ˈbɪzɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "заниматься",
      "возиться",
      "хлопотать",
      "занимать"
    ],
    "en": "busy",
    "transcription": "[ˈbɪzɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "масло",
      "смазка",
      "жир",
      "нефть",
      "черное золото",
      "елей",
      "нефтепродукт"
    ],
    "en": "oil",
    "transcription": "[ɔɪl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "масляный",
      "нефтяной",
      "масличный",
      "нефтеносный"
    ],
    "en": "oil",
    "transcription": "[ɔɪl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "смазывать",
      "смазать",
      "смазать маслом"
    ],
    "en": "oil",
    "transcription": "[ɔɪl]",
    "groupIndex": 3
  },
  {
    "ru": [
      "полка",
      "шельф",
      "континентальный шельф",
      "выступ",
      "уступ",
      "полочка",
      "стеллаж",
      "этажерка"
    ],
    "en": "shelf",
    "transcription": "[ʃelf]",
    "groupIndex": 1
  },
  {
    "ru": [
      "полочный",
      "стеллажный",
      "шельфовый"
    ],
    "en": "shelf",
    "transcription": "[ʃelf]",
    "groupIndex": 2
  },
  {
    "ru": [
      "прерывать",
      "прервать",
      "перебить",
      "перебивать",
      "вмешаться",
      "нарушать",
      "обрывать",
      "прерваться",
      "оборвать",
      "перервать",
      "помешать",
      "мешать",
      "приостановить",
      "приостанавливать",
      "отрывать",
      "оторвать",
      "перерывать"
    ],
    "en": "interrupt",
    "transcription": "[ɪntəˈrʌpt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сигнал прерывания"
    ],
    "en": "interrupt",
    "transcription": "[ɪntəˈrʌpt]",
    "groupIndex": 2
  },
  {
    "ru": "сейчас,теперь,в настоящий момент,в настоящее время,ныне,уже,нынче; настоящее время,данный момент",
    "en": "now",
    "transcription": "[naʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вот",
      "ну"
    ],
    "en": "now",
    "transcription": "[naʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "Итак"
    ],
    "en": "now",
    "transcription": "[naʊ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "грабить",
      "ограбить",
      "обкрадывать",
      "украсть",
      "обокрасть",
      "разбойничать",
      "обворовывать",
      "обворовать",
      "разграбить",
      "воровать",
      "обирать",
      "награбить",
      "отнимать",
      "отобрать",
      "отнять",
      "отбирать",
      "лишить",
      "лишать",
      "красть",
      "пограбить"
    ],
    "en": "rob",
    "transcription": "[rɒb]",
    "groupIndex": 1
  },
  {
    "ru": [
      "Роб"
    ],
    "en": "rob",
    "transcription": "[rɒb]",
    "groupIndex": 2
  },
  {
    "ru": "лучше,больший,высший,более хороший,более качественный; в большей степени,больше",
    "en": "better",
    "transcription": "[ˈbetə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "улучшать",
      "улучшаться",
      "улучшить",
      "улучшиться",
      "поправиться",
      "поправляться"
    ],
    "en": "better",
    "transcription": "[ˈbetə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вокруг",
      "около",
      "по",
      "возле",
      "вблизи"
    ],
    "en": "around",
    "transcription": "[əˈraʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "приблизительно",
      "примерно",
      "повсюду",
      "всюду",
      "в районе",
      "поблизости"
    ],
    "en": "around",
    "transcription": "[əˈraʊnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "земля",
      "почва",
      "грунт",
      "поверхность земли",
      "основание",
      "основа",
      "обоснование",
      "полигон",
      "место",
      "позиция",
      "площадка",
      "заземление"
    ],
    "en": "ground",
    "transcription": "[graʊnd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наземный",
      "грунтовой",
      "земельный",
      "земной",
      "сухопутный",
      "Приземный",
      "приземной"
    ],
    "en": "ground",
    "transcription": "[graʊnd]",
    "groupIndex": 2
  },
  {
    "ru": "заземляющий; заземлить",
    "en": "ground",
    "transcription": "[graʊnd]",
    "groupIndex": 3
  },
  {
    "ru": [
      "верхний этаж"
    ],
    "en": "upstairs",
    "transcription": "[ʌpˈsteəz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "наверх",
      "вверх",
      "вверху",
      "наверху",
      "на верхнем этаже",
      "в верхнем этаже"
    ],
    "en": "upstairs",
    "transcription": "[ʌpˈsteəz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "говорить",
      "разговаривать",
      "поговорить",
      "беседовать",
      "заговорить",
      "побеседовать",
      "рассуждать",
      "переговорить",
      "поговаривать",
      "болтать",
      "обсуждать",
      "обсудить",
      "общаться",
      "толковать",
      "потолковать",
      "разговориться"
    ],
    "en": "talk",
    "transcription": "[tɔːk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "разговор",
      "беседа",
      "речь",
      "общение",
      "болтовня"
    ],
    "en": "talk",
    "transcription": "[tɔːk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "распространение",
      "расползание",
      "спред",
      "спрэд",
      "разброс"
    ],
    "en": "spread",
    "transcription": "[spred]",
    "groupIndex": 1
  },
  {
    "ru": [
      "распространять",
      "распространить",
      "распределить",
      "распространяться",
      "распространиться",
      "перекинуться",
      "разносить",
      "разнести",
      "расстилать",
      "выкладывать",
      "разложить",
      "развести",
      "расстелить",
      "раскладывать",
      "расправить",
      "раскинуть",
      "растопырить",
      "передавать",
      "охватить",
      "раскинуться",
      "растекаться",
      "сеять",
      "разойтись",
      "разнестись",
      "разостлать",
      "расползтись",
      "расселиться",
      "распределиться"
    ],
    "en": "spread",
    "transcription": "[spred]",
    "groupIndex": 2
  },
  {
    "ru": "дождь,ливень,дождик,град,дождевая вода,дождевик; дождевой,ливневый",
    "en": "rain",
    "transcription": "[reɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "лить",
      "сыпать",
      "литься",
      "лить дождь",
      "осыпать",
      "литься дождем"
    ],
    "en": "rain",
    "transcription": "[reɪn]",
    "groupIndex": 1
  },
  {
    "ru": "концерт,согласие; концертный",
    "en": "concert",
    "transcription": "[ˈkɒnsət]",
    "groupIndex": 1
  },
  {
    "ru": [
      "совместно"
    ],
    "en": "concert",
    "transcription": "[ˈkɒnsət]",
    "groupIndex": 2
  },
  {
    "ru": "подходящий,пригодный,предназначенный,приспособленный; подходяще",
    "en": "suitable",
    "transcription": "[ˈs(j)uːtəb(ə)l]",
    "groupIndex": 1
  },
  {
    "ru": [
      "соответствующий",
      "удобный",
      "приемлемый",
      "надлежащий",
      "целесообразный",
      "адекватный",
      "правильный",
      "уместный",
      "подобающий",
      "годный",
      "применимый"
    ],
    "en": "suitable",
    "transcription": "[ˈs(j)uːtəb(ə)l]",
    "groupIndex": 2
  },
  {
    "ru": [
      "королева",
      "царица",
      "ферзь",
      "дама",
      "владычица",
      "матка"
    ],
    "en": "queen",
    "transcription": "[kwiːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "королевский",
      "ферзевый"
    ],
    "en": "queen",
    "transcription": "[kwiːn]",
    "groupIndex": 2
  },
  {
    "ru": "сезон,время года,период,год,пора,время,сезон года,сезонность; сезонный",
    "en": "season",
    "transcription": "[siːzn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "приправлять",
      "приправить"
    ],
    "en": "season",
    "transcription": "[siːzn]",
    "groupIndex": 2
  },
  {
    "ru": "глотать,сглотнуть,проглотить,заглатывать,заглотать,глотнуть,заглотить,поглощать,проглатывать,поглотить,стерпеть,сглатывать,наглотаться,переварить; глотательный; залпом",
    "en": "swallow",
    "transcription": "[ˈswɒləʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ласточка",
      "касатка",
      "глоток",
      "глотание",
      "заглатывание"
    ],
    "en": "swallow",
    "transcription": "[ˈswɒləʊ]",
    "groupIndex": 2
  },
  {
    "ru": "фильм,кинофильм,художественный фильм,кинолента,кинокартина,пленка,фотопленка,кинопленка,лента,кино,кинематография,киноискусство,картина,кинорежиссер,съемки,киноиндустрия,кинокомпания; пленочный,кинематографический",
    "en": "film",
    "transcription": "[fɪlm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "снимать",
      "сниматься",
      "снять",
      "заснять",
      "снимать фильм"
    ],
    "en": "film",
    "transcription": "[fɪlm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "регулярный",
      "постоянный",
      "периодический",
      "обычный",
      "стандартный",
      "нормальный",
      "штатный",
      "обыкновенный",
      "очередной",
      "правильный",
      "систематический",
      "планомерный",
      "закономерный",
      "бесперебойный",
      "рейсовый"
    ],
    "en": "regular",
    "transcription": "[ˈregjʊlə]",
    "groupIndex": 1
  },
  {
    "ru": "регулярно,постоянно; регулярность,завсегдатай,постоянный клиент",
    "en": "regular",
    "transcription": "[ˈregjʊlə]",
    "groupIndex": 2
  },
  {
    "ru": "мисс,промах; пропустить,пропускать,упустить,прозевать,упускать,недоставать,не хватать,опоздать,не заметить,не попасть,промахнуться,скучать,соскучиться,тосковать,отсутствовать,промахиваться,промазать,недосчитаться,не пропустить,разминуться",
    "en": "miss",
    "transcription": "[mɪs]",
    "groupIndex": 1
  },
  {
    "ru": "происхождение,возникновение,зарождение,источник,первоисточник,исток,первопричина,причина,корень,начало координат,начало отсчета,начало,природа,национальность,генезис,генез,Ориджин; исходный",
    "en": "origin",
    "transcription": "[ˈɒrɪʤɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "привлекать",
      "притягивать",
      "привлечь",
      "привлекать к себе",
      "привлекать сюда",
      "притягивать к себе",
      "вызвать",
      "вызывать",
      "навлекать",
      "влечь",
      "собрать",
      "съезжаться",
      "манить",
      "завлечь",
      "заманивать",
      "притягиваться",
      "заинтересовать",
      "обратить",
      "притянуть",
      "приковывать",
      "приглянуться"
    ],
    "en": "attract",
    "transcription": "[əˈtrækt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "тенденция",
      "течение",
      "веяние",
      "стремление",
      "устремленность",
      "склонность",
      "наклонность",
      "направление",
      "направленность",
      "уклон"
    ],
    "en": "tendency",
    "transcription": "[ˈtendənsɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "склонный"
    ],
    "en": "tendency",
    "transcription": "[ˈtendənsɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "собирать",
      "собираться",
      "собрать",
      "набрать",
      "набирать",
      "собраться",
      "набраться",
      "набираться",
      "насобирать",
      "получать",
      "получить",
      "взимать",
      "взыскивать",
      "взыскать",
      "коллекционировать",
      "накапливаться",
      "накопиться",
      "накапливать",
      "скапливаться",
      "забрать",
      "забирать"
    ],
    "en": "collect",
    "transcription": "[kəˈlekt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "сбор",
      "взыскание",
      "сборник"
    ],
    "en": "collect",
    "transcription": "[kəˈlekt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ведро",
      "бадья",
      "ведерко",
      "ушат",
      "ковш",
      "грейфер",
      "черпак",
      "сегмент",
      "сосуд",
      "поршень"
    ],
    "en": "bucket",
    "transcription": "[ˈbʌkɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ковшовый",
      "многоковшовый"
    ],
    "en": "bucket",
    "transcription": "[ˈbʌkɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "чиновник",
      "работник",
      "клерк",
      "писарь",
      "дьяк",
      "канцелярист",
      "секретарь",
      "делопроизводитель",
      "продавец",
      "приказчик",
      "продавщица",
      "портье",
      "конторщик",
      "администратор",
      "конторский служащий",
      "офисный служащий",
      "письмоводитель"
    ],
    "en": "clerk",
    "transcription": "[klɑːk]",
    "groupIndex": 1
  },
  {
    "ru": "приз,премия,награда,выигрыш,трофей,призовое место,подарок,лот,вознаграждение; призовой",
    "en": "prize",
    "transcription": "[praɪz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ценить"
    ],
    "en": "prize",
    "transcription": "[praɪz]",
    "groupIndex": 2
  },
  {
    "ru": [
      "премированный"
    ],
    "en": "prize",
    "transcription": "[praɪz]",
    "groupIndex": 3
  },
  {
    "ru": [
      "пример",
      "образец"
    ],
    "en": "example",
    "transcription": "[ɪgˈzɑːmpl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "например"
    ],
    "en": "example",
    "transcription": "[ɪgˈzɑːmpl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "требование",
      "спрос",
      "потребность",
      "необходимость",
      "нужда",
      "запрос",
      "заявка",
      "востребованность",
      "потребление",
      "нагрузка",
      "востребование",
      "требовательность",
      "истребование"
    ],
    "en": "demand",
    "transcription": "[dɪˈmɑːnd]",
    "groupIndex": 1
  },
  {
    "ru": "требовать,потребовать,нуждаться,требоваться,затребовать,истребовать,предъявлять требования; до востребования",
    "en": "demand",
    "transcription": "[dɪˈmɑːnd]",
    "groupIndex": 2
  },
  {
    "ru": [
      "крик",
      "возглас",
      "окрик",
      "восклицание",
      "выкрик",
      "вопль"
    ],
    "en": "shout",
    "transcription": "[ʃaʊt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "кричать",
      "выкрикивать",
      "прокричать",
      "покричать",
      "покрикивать",
      "крикнуть",
      "восклицать",
      "закричать",
      "выкрикнуть",
      "воскликнуть",
      "орать",
      "заорать",
      "накричать",
      "прикрикнуть",
      "наорать",
      "перекричать"
    ],
    "en": "shout",
    "transcription": "[ʃaʊt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ряд",
      "рядок",
      "линия",
      "строка",
      "строчка",
      "шеренга",
      "вереница",
      "ссора",
      "гребля",
      "скандал",
      "колонка",
      "строка таблицы",
      "полоса отвода"
    ],
    "en": "row",
    "transcription": "[rəʊ]",
    "groupIndex": 1
  },
  {
    "ru": "грести,скандалить; гребной",
    "en": "row",
    "transcription": "[rəʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "подряд",
      "построчно"
    ],
    "en": "row",
    "transcription": "[rəʊ]",
    "groupIndex": 3
  },
  {
    "ru": [
      "сумма",
      "денежная сумма",
      "итог",
      "совокупность",
      "сум",
      "суммирование"
    ],
    "en": "sum",
    "transcription": "[sʌm]",
    "groupIndex": 1
  },
  {
    "ru": "суммировать,резюмировать,подытоживать,просуммировать,обобщать,суммироваться; суммарный",
    "en": "sum",
    "transcription": "[sʌm]",
    "groupIndex": 2
  },
  {
    "ru": "вернуть,возвращать,возвращаться,вернуться,возвратиться,вернуться назад,отдавать,отдать,возвратить; возвращение,возврат,прибыль,доход,доходность,отдача,окупаемость",
    "en": "return",
    "transcription": "[rɪˈtɜːn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "обратный",
      "ответный",
      "возвратный"
    ],
    "en": "return",
    "transcription": "[rɪˈtɜːn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "взамен"
    ],
    "en": "return",
    "transcription": "[rɪˈtɜːn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "смерть",
      "гибель",
      "погибель",
      "случай смерти",
      "смертельный случай",
      "смертный случай",
      "смертность",
      "смертная казнь"
    ],
    "en": "death",
    "transcription": "[deθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "смертный",
      "смертельный",
      "предсмертный"
    ],
    "en": "death",
    "transcription": "[deθ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "насмерть",
      "смертельно"
    ],
    "en": "death",
    "transcription": "[deθ]",
    "groupIndex": 3
  },
  {
    "ru": "узкий,тесный,ограниченный,узенький,более узкий,неширокий,тонкий,узконаправленный,узкопрофильный,узколобый; узкий проход,узкий пролив,сужение,узость,узкая часть",
    "en": "narrow",
    "transcription": "[ˈnærəʊ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "суживать",
      "сокращаться",
      "сузиться",
      "сузить",
      "сужаться",
      "сократиться",
      "ограничить",
      "уменьшить",
      "сужать",
      "заузить"
    ],
    "en": "narrow",
    "transcription": "[ˈnærəʊ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "полный",
      "полноценный",
      "полнейший",
      "комплексный",
      "комплектный",
      "целостный"
    ],
    "en": "complete",
    "transcription": "[kəmˈpliːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "завершать",
      "заканчивать",
      "завершить",
      "завершиться",
      "закончить",
      "закончиться",
      "окончить",
      "комплектовать",
      "дополнять",
      "дополнить",
      "укомплектовать",
      "пройти",
      "заполнять",
      "совершить",
      "достроить",
      "довершить"
    ],
    "en": "complete",
    "transcription": "[kəmˈpliːt]",
    "groupIndex": 2
  },
  {
    "ru": "крыло,крылышко,крыло самолета,флигель,фланг,створка,авиакрыло,толк,авиаполк; крыльевой,барашковый,крыльчатый",
    "en": "wing",
    "transcription": "[wɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "подстрелить"
    ],
    "en": "wing",
    "transcription": "[wɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "инструмент",
      "орудие",
      "инструментарий",
      "прибор",
      "приспособление",
      "средство",
      "средства",
      "механизм",
      "утилита",
      "сервисная программа",
      "рабочий",
      "сервис",
      "метод",
      "станок",
      "резец",
      "орудие труда",
      "оснастка",
      "инструментальное средство"
    ],
    "en": "tool",
    "transcription": "[tuːl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "инструментальный"
    ],
    "en": "tool",
    "transcription": "[tuːl]",
    "groupIndex": 2
  },
  {
    "ru": "зеркало,зеркальце,трюмо,отражение,зеркальное отражение,зеркальное отображение,миррор,зеркальная копия,зеркальный сервер,зерцало; зеркальный",
    "en": "mirror",
    "transcription": "[ˈmɪrə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отражать",
      "отразить",
      "зеркалировать",
      "зеркально отражать",
      "зеркально отображать"
    ],
    "en": "mirror",
    "transcription": "[ˈmɪrə]",
    "groupIndex": 2
  },
  {
    "ru": "богатый,состоятельный,обширный,зажиточный,обильный,сытный,изобильный,сочный,пышный,густой,яркий,жирный,сдобный,плодородный,богатенький,наваристый; богач,богатые люди,Рич",
    "en": "rich",
    "transcription": "[rɪʧ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "изобилующий",
      "насыщенный",
      "обогащенный",
      "форматированный",
      "обеспеченный"
    ],
    "en": "rich",
    "transcription": "[rɪʧ]",
    "groupIndex": 2
  },
  {
    "ru": "кольцо,круг,перстень,колечко,звон,ринг,звонок,вызывной сигнал,конфорка; кольцевой",
    "en": "ring",
    "transcription": "[rɪŋ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "звонить",
      "звенеть",
      "позвонить",
      "зазвонить",
      "зазвенеть",
      "трезвонить",
      "звучать",
      "раздаться",
      "раздаваться",
      "прозвонить",
      "окольцевать"
    ],
    "en": "ring",
    "transcription": "[rɪŋ]",
    "groupIndex": 2
  },
  {
    "ru": "рынок,биржа,базар,сбыт,рынок сбыта,конъюнктура,конъюнктура рынка,рыночная конъюнктура,маркет; рыночный,базарный",
    "en": "market",
    "transcription": "[ˈmɑːkɪt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "продавать"
    ],
    "en": "market",
    "transcription": "[ˈmɑːkɪt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "поезд",
      "паровозик",
      "состав",
      "подготовка",
      "обучение",
      "тренировка",
      "эшелон",
      "автопоезд",
      "железнодорожный состав",
      "череда",
      "движение поездов",
      "вагоны поезда"
    ],
    "en": "train",
    "transcription": "[treɪn]",
    "groupIndex": 1
  },
  {
    "ru": [
      "тренироваться",
      "тренировать",
      "натренировать",
      "потренироваться",
      "обучать",
      "учить",
      "воспитывать",
      "дрессировать",
      "обучить",
      "научить",
      "приучить",
      "готовить",
      "обучаться",
      "учиться",
      "обучиться",
      "стажироваться"
    ],
    "en": "train",
    "transcription": "[treɪn]",
    "groupIndex": 2
  },
  {
    "ru": [
      "железнодорожный",
      "поездной"
    ],
    "en": "train",
    "transcription": "[treɪn]",
    "groupIndex": 3
  },
  {
    "ru": [
      "непрерывный",
      "непрекращающийся",
      "бесперебойный",
      "постоянный",
      "неизменный",
      "непрестанный",
      "сплошной",
      "сквозной",
      "длительный",
      "продолжительный",
      "беспрерывный",
      "континуальный",
      "последовательный",
      "проходной",
      "поточный",
      "неразрывный",
      "неразрезной",
      "бессменный",
      "слитный"
    ],
    "en": "continuous",
    "transcription": "[kənˈtɪnjʊəs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "продолжающийся"
    ],
    "en": "continuous",
    "transcription": "[kənˈtɪnjʊəs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "скорее",
      "наоборот",
      "точнее",
      "правильнее",
      "довольно",
      "весьма",
      "достаточно",
      "относительно",
      "сравнительно",
      "вполне",
      "лучше",
      "предпочтительнее",
      "несколько",
      "охотнее"
    ],
    "en": "rather",
    "transcription": "[ˈrɑːðə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вернее"
    ],
    "en": "rather",
    "transcription": "[ˈrɑːðə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вместо"
    ],
    "en": "rather",
    "transcription": "[ˈrɑːðə]",
    "groupIndex": 3
  },
  {
    "ru": "разница,различие,расхождение,несовпадение,отличие,разногласие,противоречие,разность,перепад,разрыв,особенность,перемена,несходство; разностный",
    "en": "difference",
    "transcription": "[ˈdɪfrəns]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отличать"
    ],
    "en": "difference",
    "transcription": "[ˈdɪfrəns]",
    "groupIndex": 2
  },
  {
    "ru": [
      "принять",
      "приниматься",
      "предпринимать",
      "принимать",
      "воспринимать",
      "брать",
      "взять",
      "снять",
      "занять",
      "занимать",
      "забрать",
      "забирать",
      "отвезти",
      "потребоваться",
      "требоваться",
      "иметь",
      "воспользоваться",
      "захватить",
      "отнять",
      "отнимать"
    ],
    "en": "take",
    "transcription": "[teɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "взятие",
      "захват",
      "интерпретация",
      "мнение",
      "обаяние",
      "очарование"
    ],
    "en": "take",
    "transcription": "[teɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "плохой",
      "скверный",
      "неудачный",
      "нехороший",
      "некачественный",
      "дурной",
      "злой",
      "недобрый",
      "вредный",
      "неправильный",
      "неверный",
      "неблагоприятный",
      "отрицательный",
      "неприятный",
      "ужасный",
      "тяжелый",
      "безнадежный",
      "худой",
      "плачевный",
      "неисправный",
      "негодный"
    ],
    "en": "bad",
    "transcription": "[bæd]",
    "groupIndex": 1
  },
  {
    "ru": [
      "дурно",
      "скверно",
      "нехорошо",
      "худо",
      "крайне",
      "очень сильно",
      "ужасно",
      "сильно",
      "остро",
      "неудачно",
      "болезненно",
      "больно",
      "позарез",
      "некрасиво",
      "погано",
      "кошмарно",
      "до зарезу"
    ],
    "en": "badly",
    "transcription": "[ˈbædlɪ]",
    "groupIndex": 2
  },
  {
    "ru": "пара,парочка,чета,парная,сопряжение,валютная пара,двойка; двое; парный",
    "en": "pair",
    "transcription": "[peə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "спаривать",
      "спарить"
    ],
    "en": "pair",
    "transcription": "[peə]",
    "groupIndex": 2
  },
  {
    "ru": "воздух,воздушная среда,эфир,прямой эфир,радиоэфир,атмосфера,авиация,самолет,авиа,Эйр,воздушный транспорт; пневматический,авиационный,воздушный,атмосферный,эфирный,надувной,авиатранспортный,вентиляционный",
    "en": "air",
    "transcription": "[eə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "проветривать",
      "проветрить",
      "транслировать"
    ],
    "en": "air",
    "transcription": "[eə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "желание",
      "стремление",
      "пожелание",
      "хотение",
      "страсть",
      "вожделение",
      "жажда",
      "влечение",
      "просьба",
      "позыв"
    ],
    "en": "desire",
    "transcription": "[dɪˈzaɪə]",
    "groupIndex": 1
  },
  {
    "ru": [
      "жаждать",
      "мечтать",
      "хотеть",
      "пожелать",
      "желать",
      "стремиться",
      "возжелать",
      "просить"
    ],
    "en": "desire",
    "transcription": "[dɪˈzaɪə]",
    "groupIndex": 2
  },
  {
    "ru": [
      "источник",
      "исток",
      "происхождение",
      "первоисточник",
      "источник информации",
      "ресурс",
      "исходный текст",
      "исходник",
      "причина"
    ],
    "en": "source",
    "transcription": "[sɔːs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "исходный"
    ],
    "en": "source",
    "transcription": "[sɔːs]",
    "groupIndex": 2
  },
  {
    "ru": "одежда,вещи,одежка,шмотки,платье,наряд,костюм,одеяние,гардероб,переодевание,одежонка; одежный",
    "en": "clothes",
    "transcription": "[kləʊðz]",
    "groupIndex": 1
  },
  {
    "ru": [
      "одевать",
      "облекать",
      "одеть",
      "облечь",
      "облечься",
      "одеваться",
      "одеться",
      "облачить",
      "облачать",
      "переодеть",
      "покрыть"
    ],
    "en": "clothe",
    "transcription": "[kləʊð]",
    "groupIndex": 2
  },
  {
    "ru": [
      "скользить",
      "поскользнуться",
      "ускользать",
      "выскользнуть",
      "проскользнуть",
      "ускользнуть",
      "соскользнуть",
      "скользнуть",
      "проскальзывать",
      "проскочить",
      "сползать",
      "соскальзывать",
      "сползти",
      "выскальзывать",
      "проскакивать",
      "прокрасться",
      "съехать",
      "заскользить",
      "пролезть",
      "сунуть",
      "подсунуть",
      "всунуть",
      "натянуть",
      "накинуть",
      "поскальзываться",
      "оговориться",
      "просочиться",
      "утекать",
      "продеть"
    ],
    "en": "slip",
    "transcription": "[slɪp]",
    "groupIndex": 1
  },
  {
    "ru": [
      "скольжение",
      "соскальзывание",
      "проскальзывание",
      "слип"
    ],
    "en": "slip",
    "transcription": "[slɪp]",
    "groupIndex": 2
  },
  {
    "ru": [
      "торт",
      "кекс",
      "пирог",
      "пряник",
      "пирожок",
      "тортик",
      "кулич",
      "жмых",
      "брикет",
      "шрот",
      "пирожное",
      "печенье",
      "лепешка",
      "кек",
      "осадок",
      "кусок пирога",
      "оладья",
      "корка",
      "Макуха"
    ],
    "en": "cake",
    "transcription": "[keɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "испечь",
      "уложить",
      "слеживаться"
    ],
    "en": "cake",
    "transcription": "[keɪk]",
    "groupIndex": 2
  },
  {
    "ru": "отходы,стоки,отбросы,мусор,расточительство,растрата,трата,пустая трата,напрасная трата,пустыня,пустырь,шлак; сточный,сбросной",
    "en": "waste",
    "transcription": "[weɪst]",
    "groupIndex": 1
  },
  {
    "ru": [
      "тратить впустую",
      "терять",
      "тратить",
      "растрачивать",
      "потратить впустую",
      "растратить",
      "напрасно тратить"
    ],
    "en": "waste",
    "transcription": "[weɪst]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вести",
      "приводить",
      "привести",
      "провести",
      "повести",
      "водить",
      "вывести",
      "руководить",
      "возглавлять",
      "возглавить",
      "лидировать",
      "заставить",
      "вызывать",
      "побудить",
      "отвести",
      "увести",
      "уводить",
      "подвести",
      "подводить",
      "довести"
    ],
    "en": "lead",
    "transcription": "гл",
    "groupIndex": 1
  },
  {
    "ru": [
      "лидерство",
      "руководство",
      "лидер",
      "свинец"
    ],
    "en": "lead",
    "transcription": "сущ",
    "groupIndex": 2
  },
  {
    "ru": [
      "свинцовый",
      "главный"
    ],
    "en": "lead",
    "transcription": "прил",
    "groupIndex": 3
  },
  {
    "ru": [
      "стрелять",
      "выстрелить",
      "выстреливать",
      "обстреливать",
      "расстреливать",
      "застрелить",
      "расстрелять",
      "пристрелить",
      "подстрелить",
      "перестрелять",
      "снимать",
      "снять",
      "застрелиться",
      "отстреливать",
      "пострелять",
      "отстрелить",
      "сниматься",
      "сняться",
      "прострелить",
      "простреливать",
      "бросить",
      "отснять",
      "взлететь",
      "поснимать",
      "отстреляться"
    ],
    "en": "shoot",
    "transcription": "[ʃuːt]",
    "groupIndex": 3
  },
  {
    "ru": [
      "побег",
      "росток",
      "всходы",
      "съемка",
      "расстрел",
      "всход",
      "фотосъемка",
      "видеосъемка",
      "стрелялка"
    ],
    "en": "shoot",
    "transcription": "[ʃuːt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ложь",
      "неправда",
      "вранье",
      "лиев"
    ],
    "en": "lie",
    "transcription": "[laɪ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "лежать",
      "ложиться",
      "лечь",
      "полежать",
      "пролежать",
      "прилечь",
      "находиться",
      "заключаться",
      "состоять",
      "лгать",
      "врать",
      "солгать",
      "соврать",
      "крыться",
      "скрываться",
      "таиться",
      "пролегать",
      "залегать"
    ],
    "en": "lie",
    "transcription": "[laɪ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "ошибка",
      "дефект",
      "сбой",
      "порок",
      "недоработка",
      "проступок",
      "провинность",
      "вина",
      "неисправность",
      "неполадка",
      "недостаток",
      "огрех",
      "повреждение",
      "замыкание",
      "короткое замыкание",
      "разлом",
      "отказ",
      "перебой"
    ],
    "en": "fault",
    "transcription": "[fɔːlt]",
    "groupIndex": 1
  },
  {
    "ru": [
      "придираться",
      "придраться",
      "винить"
    ],
    "en": "fault",
    "transcription": "[fɔːlt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "виноватый",
      "разломный"
    ],
    "en": "fault",
    "transcription": "[fɔːlt]",
    "groupIndex": 3
  },
  {
    "ru": "остальное,отдых,покой,состояние покоя,остаток,оставшаяся часть; другие,прочие",
    "en": "rest",
    "transcription": "[rest]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отдыхать",
      "успокоиться",
      "отдохнуть",
      "передохнуть",
      "лежать",
      "покоиться",
      "опираться",
      "основываться",
      "почивать",
      "почить",
      "упираться",
      "упереться",
      "возлагать"
    ],
    "en": "rest",
    "transcription": "[rest]",
    "groupIndex": 2
  },
  {
    "ru": "рыба,рыбешка,рыбка; рыбный,рыбохозяйственный,рыбий,рыболовный,рыбоводный",
    "en": "fish",
    "transcription": "[fɪʃ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "ловить рыбу",
      "ловить",
      "рыбачить",
      "порыбачить",
      "поймать рыбу",
      "удить",
      "удить рыбу",
      "выудить",
      "выуживать"
    ],
    "en": "fish",
    "transcription": "[fɪʃ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "борьба",
      "схватка",
      "битва",
      "сражение",
      "бой",
      "противостояние",
      "труд",
      "трудность",
      "борение"
    ],
    "en": "struggle",
    "transcription": "[strʌgl]",
    "groupIndex": 1
  },
  {
    "ru": [
      "бороться",
      "биться",
      "сражаться",
      "побороться",
      "пытаться",
      "отбиваться",
      "пробиваться"
    ],
    "en": "struggle",
    "transcription": "[strʌgl]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пламя",
      "огонь",
      "пламень",
      "факел",
      "пожар",
      "горение",
      "пыл",
      "огонек",
      "флейм",
      "Флэйм",
      "пассия",
      "пламя костра",
      "факел пламени",
      "полымя"
    ],
    "en": "flame",
    "transcription": "[fleɪm]",
    "groupIndex": 1
  },
  {
    "ru": [
      "вспыхнуть",
      "разгораться",
      "пылать",
      "гореть",
      "пламенеть"
    ],
    "en": "flame",
    "transcription": "[fleɪm]",
    "groupIndex": 2
  },
  {
    "ru": [
      "пламенный",
      "огневой"
    ],
    "en": "flame",
    "transcription": "[fleɪm]",
    "groupIndex": 3
  },
  {
    "ru": [
      "магия",
      "волшебство",
      "колдовство",
      "чары",
      "чародейство",
      "очарование",
      "чудо"
    ],
    "en": "magic",
    "transcription": "[ˈmæʤɪk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "волшебный",
      "сказочный",
      "магический",
      "колдовской",
      "чудодейственный"
    ],
    "en": "magic",
    "transcription": "[ˈmæʤɪk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "вид",
      "взгляд",
      "мнение",
      "точка зрения",
      "воззрение",
      "обзор",
      "осмотр",
      "просмотр",
      "пейзаж",
      "представление",
      "зрение",
      "видение",
      "цель",
      "учет",
      "панорама"
    ],
    "en": "view",
    "transcription": "[vjuː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "смотреть",
      "осматривать",
      "осмотреть",
      "рассматривать",
      "считать",
      "видеть",
      "увидеть",
      "расценивать",
      "просматривать",
      "просмотреть"
    ],
    "en": "view",
    "transcription": "[vjuː]",
    "groupIndex": 2
  },
  {
    "ru": [
      "квартира",
      "квартирка",
      "плоскость",
      "плоская поверхность",
      "равнина",
      "бемоль",
      "лыска"
    ],
    "en": "flat",
    "transcription": "[flæt]",
    "groupIndex": 1
  },
  {
    "ru": "плоский,ровный,гладкий,плоскостной,равнинный,пологий,категорический,бемольный; плашмя",
    "en": "flat",
    "transcription": "[flæt]",
    "groupIndex": 2
  },
  {
    "ru": [
      "фиксированный",
      "спущенный",
      "приплюснутый",
      "уплощенный"
    ],
    "en": "flat",
    "transcription": "[flæt]",
    "groupIndex": 3
  },
  {
    "ru": "диапазон,ряд,номенклатура,спектр,ассортимент,гамма,линейка,круг,дальность,радиус действия,радиус,расстояние,предел,полигон,хребет,интервал,ареал; в диапазоне",
    "en": "range",
    "transcription": "[reɪnʤ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "выстраивать в ряд",
      "колебаться",
      "варьировать"
    ],
    "en": "range",
    "transcription": "[reɪnʤ]",
    "groupIndex": 2
  },
  {
    "ru": "посасывать,обсасывать,всасывать,засасывать,впитывать,всосать,засосать,поглощать,высасывать,высосать,втянуть,втягивать,втянуться,подлизываться; всасывание,засасывание,отстой,полный отстой,небольшой глоток",
    "en": "suck",
    "transcription": "[sʌk]",
    "groupIndex": 1
  },
  {
    "ru": [
      "отстойный"
    ],
    "en": "suck",
    "transcription": "[sʌk]",
    "groupIndex": 2
  },
  {
    "ru": [
      "база",
      "основа",
      "основание",
      "базис",
      "цоколь",
      "фундамент",
      "опора",
      "плацдарм",
      "подставка",
      "базирование"
    ],
    "en": "base",
    "transcription": "[beɪs]",
    "groupIndex": 1
  },
  {
    "ru": [
      "основывать",
      "основываться",
      "опираться"
    ],
    "en": "base",
    "transcription": "[beɪs]",
    "groupIndex": 2
  },
  {
    "ru": [
      "базовый",
      "базисный",
      "основной",
      "опорный",
      "низменный",
      "неблагородный",
      "низкопробный"
    ],
    "en": "base",
    "transcription": "[beɪs]",
    "groupIndex": 3
  },
  {
    "ru": "до,впереди,пред,перед,накануне,передо; прежде,ранее,заранее,раньше,до этого,до того,в преддверии,до наступления; прежде чем,до того как,перед тем как,прежде нежели; пока",
    "en": "before",
    "transcription": "[bɪˈfɔː]",
    "groupIndex": 1
  },
  {
    "ru": [
      "проверять",
      "сверять",
      "проверить",
      "свериться",
      "сверить",
      "контролировать",
      "проконтролировать",
      "посмотреть",
      "просмотреть",
      "отметить",
      "зарегистрироваться"
    ],
    "en": "check",
    "transcription": "[ʧek]",
    "groupIndex": 1
  },
  {
    "ru": "проверка,контроль,осмотр,галочка,чек,поиск,шах,регистрация; контрольный,проверочный,чековый",
    "en": "check",
    "transcription": "[ʧek]",
    "groupIndex": 2
  },
  {
    "ru": "гость,постоялец,посетитель,гостья,клиент,гостевой,отдыхающий,гость столицы; приглашенный; выездной,приезжий",
    "en": "guest",
    "transcription": "[gest]",
    "groupIndex": 1
  },
  {
    "ru": [
      "гостить"
    ],
    "en": "guest",
    "transcription": "[gest]",
    "groupIndex": 2
  },
  {
    "ru": "значимость,ценность,стоимость,цена,достоинство,сумма; достойный,заслуживающий,стоящий",
    "en": "worth",
    "transcription": "[wɜːθ]",
    "groupIndex": 2
  },
  {
    "ru": [
      "стоить",
      "следовать",
      "заслуживать",
      "стоять"
    ],
    "en": "worth",
    "transcription": "[wɜːθ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "автобус",
      "маршрутка",
      "магистральная шина",
      "шина",
      "омнибус",
      "аэробус"
    ],
    "en": "bus",
    "transcription": "[bʌs]",
    "groupIndex": 1
  },
  {
    "ru": "автобусный,шинный; авт.",
    "en": "bus",
    "transcription": "[bʌs]",
    "groupIndex": 2
  },
  {
    "ru": "мост,мостовой переход,мостик,бридж,переносица,мостовая,перемычка,капитанский мостик,мостостроение,мостки,эстакада,путепровод,наведение мостов,радиомост,мосток; мостовой,Мостиковый",
    "en": "bridge",
    "transcription": "[brɪʤ]",
    "groupIndex": 1
  },
  {
    "ru": [
      "соединить",
      "соединять",
      "преодолеть"
    ],
    "en": "bridge",
    "transcription": "[brɪʤ]",
    "groupIndex": 2
  }
]
